{
  "Cafetería": [
    {"id":1,"name":"Caffè espresso","description":"Caffè italiano forte"},
    {"id":2,"name":"Caffè decaffeinato","description":"Café italiano sin cafeína"},
    {"id":3,"name":"Caffè corretto","description":"Café expreso con un chorrito de licor"},
    {"id":4,"name":"Caffè americano","description":"Caffè espresso diluido con agua caliente"},
    {"id":5,"name":"Café de cebada","description":"Bebida similar al café elaborada con cebada tostada"},
    {"id":6,"name":"Ginseng","description":"Ginseng puro, ya dulce."},
    {"id":7,"name":"Cappuccino","description":"Café expreso con leche caliente y espuma de leche"},
    {"id":8,"name":"Latte","description":"Leche fresca servida fría o caliente"},
    {"id":9,"name":"Latte macchiato","description":"Leche caliente con un chorrito de café espresso"},
    {"id":10,"name":"Zumo de naranja","description":"Zumo de naranja recién exprimido."},
    {"id":11,"name":"Té/Manzanilla","description":"Té caliente o infusión de manzanilla"},
    {"id":12,"name":"Chocolate caliente","description":"Bebida caliente de chocolate rica y cremosa"},
    {"id":13,"name":"Croissant","description":"Bollo italiano mantecoso, a menudo relleno"},
    {"id":14,"name":"Brioche","description":"Pastelito esponjoso, a menudo servido en el desayuno"}
  ],
  "Refrescos": [
    {"id":15,"name":"Agua 1,5 L","description":"Agua natural embotellada, 1,5 litros"},
    {"id":16,"name":"Agua 0,5 L","description":"Agua natural embotellada, 0,5 litros"},
    {"id":17,"name":"Zumo de fruta","description":"Zumo de fruta fresco, servido frío"},
    {"id":18,"name":"Coca Cola","description":"Refresco gaseoso clásico"},
    {"id":19,"name":"Coca Cola Zero","description":"Refresco gaseoso sin azúcar"},
    {"id":20,"name":"Fanta","description":"Refresco carbonatado con sabor afrutado"},
    {"id":21,"name":"Sprite","description":"Refresco con gas con sabor a limón y lima"},
    {"id":22,"name":"Té de melocotón o limón","description":"Té frío o helado con sabor a melocotón o limón"},
    {"id":23,"name":"Cedrata","description":"Refresco sin alcohol con sabor a cedro"},
    {"id":24,"name":"Chinò","description":"Refresco italiano sin alcohol con sabor agridulce"},
    {"id":25,"name":"Lemonsoda","description":"Refresco con gas con sabor a limón"},
    {"id":26,"name":"Schweppes Lemon / Arancia / Tonic","description":"Bebidas gaseosas con sabor a limón, naranja o tónica"},
    {"id":27,"name":"Fever-Tree Tonic Water Premium Mediterraneo / Indiano","description":"Agua tónica premium, estilo mediterráneo o indio"},
    {"id":28,"name":"Fever-Tree Ginger Beer","description":"Refresco gaseoso con sabor picante a jengibre"},
    {"id":29,"name":"Fever-Tree Pompelmo Rosa","description":"Refresco gaseoso refrescante con sabor a pomelo rosa"},
    {"id":30,"name":"Red Bull","description":"Bebida energética con cafeína y taurina"},
    {"id":31,"name":"Latte di mandorla","description":"Bebida con sabor a almendra"},
    {"id":32,"name":"Menta","description":"Bebida con sabor a menta"},
    {"id":33,"name":"Amarena","description":"Bebida con sabor a cereza negra"},
    {"id":34,"name":"Ginger Ale","description":"Refresco gaseoso con sabor a jengibre"},
    {"id":35,"name":"Gatorade","description":"Bebida deportiva con electrolitos para la hidratación"}
  ],
  "Cervezas": [
    {"id":36,"name":"Peroni 33 cl","description":"Cerveza lager italiana, botella de 33 cl"},
    {"id":37,"name":"Nastro Azzurro 33 cl","description":"Cerveza lager italiana premium, botella de 33 cl"},
    {"id":38,"name":"Heineken 33 cl","description":"Cerveza lager rubia holandesa, botella de 33 cl"},
    {"id":39,"name":"Beck's 33 cl","description":"Cerveza pilsner alemana, botella de 33 cl"},
    {"id":40,"name":"Cerveza sin alcohol 33 cl","description":"Cerveza sin alcohol refrescante, botella de 33 cl"},
    {"id":41,"name":"Ichnusa filtrada 33 cl","description":"Cerveza lager italiana filtrada, botella de 33 cl"},
    {"id":42,"name":"Ichnusa sin filtrar 33 cl","description":"Cerveza lager italiana sin filtrar, botella de 33 cl"},
    {"id":43,"name":"Corona 33 cl","description":"Cerveza lager clara mexicana, botella de 33 cl"},
    {"id":44,"name":"Ceres 33 cl","description":"Cerveza lager danesa, botella de 33 cl"},
    {"id":45,"name":"Tennent's 33 cl","description":"Cerveza lager escocesa, botella de 33 cl"},
    {"id":46,"name":"Messina Cristalli di Sale 33 cl","description":"Cerveza lager italiana con cristales de sal, botella de 33 cl"},
    {"id":47,"name":"Kbirr Afammokk","description":"Cerveza artesanal napolitana IPA con intenso sabor a lúpulo y notas cítricas."},
    {"id":48,"name":"Kbirr Cap 'e fierro","description":"Cerveza roja artesanal napolitana con un sabor fuerte y con cuerpo."},
    {"id":49,"name":"Carlsberg","description":"Cerveza lager danesa clásica con sabor equilibrado y cuerpo ligero."},
    {"id":50,"name":"Peroni Sin Gluten","description":"Cerveza lager italiana con el mismo sabor fresco que la Peroni, elaborada sin gluten."},
    {"id":51,"name":"Franziskaner Weissbier 50 cl","description":"Cerveza de trigo alemana, botella de 50 cl"},
    {"id":52,"name":"Cerveza de barril 25 cl","description":"Cerveza de barril recién tirada, 25 cl"},
    {"id":53,"name":"Cerveza de barril 40 cl","description":"Cerveza de barril recién tirada, 40 cl"},
    {"id":54,"name":"Cerveza de barril 50 cl","description":"Cerveza de barril recién tirada, 50 cl"},
    {"id":55,"name":"Shandy","description":"Cerveza mezclada con limonada o refresco de cítricos al gusto"}
  ],
  "Aperitivos": [
    {"id":56,"name":"Bitter blanco / rojo","description":"Licor amargo italiano, variante blanco o rojo"},
    {"id":57,"name":"Crodino","description":"Aperitivo amargo italiano sin alcohol"},
    {"id":58,"name":"Crodino Twist frutos rojos / cítricos","description":"Aperitivo italiano sin alcohol con frutos rojos y cítricos"},
    {"id":59,"name":"Cocktail San Pellegrino rojo / blanco","description":"Bebida italiana sin alcohol con un característico sabor agridulce, disponible en rojo o blanco."},
    {"id":60,"name":"Aperol Soda","description":"Icónico aperitivo italiano de color naranja brillante y sabor equilibrado dulce-amargo. Ligero y refrescante."},
    {"id":61,"name":"Apertass","description":"Aperitivo italiano sin alcohol con un agradable sabor agridulce, ideal como alternativa refrescante."},
    {"id":62,"name":"Campari Soda","description":"Clásico aperitivo italiano con un inconfundible sabor amargo, servido en su icónica botella."},
    {"id":63,"name":"Campari Bitter","description":"Famoso aperitivo italiano amargo con un sabor fuerte y aromático, ideal para cócteles o para tomar solo."},
    {"id":64,"name":"Campari Spritz","description":"Refrescante cóctel italiano con Campari, vino espumoso y soda, servido con hielo."},
    {"id":65,"name":"Aperol Spritz","description":"Cóctel italiano clásico preparado con Aperol, vino espumoso y soda, servido con hielo."},
    {"id":66,"name":"Spritz Power","description":"Variante intensa del clásico cóctel spritz, con notas cítricas y espumosas adicionales, servido con hielo."},
    {"id":67,"name":"Limoncello Spritz","description":"Refrescante cóctel italiano con limoncello, vino espumoso y soda, servido con hielo."},
    {"id":68,"name":"Hugo Spritz","description":"Cóctel italiano ligero y refrescante con Prosecco, sirope de flor de saúco, soda y hojas de menta, servido con hielo."},
    {"id":69,"name":"Hugo Spritz St-Germain","description":"Un delicado spritz a base de licor de flor de saúco St-Germain, prosecco, soda y menta."},
    {"id":70,"name":"Venturo Spritz","description":"Un refrescante cóctel italiano a base de bitter Venturo, prosecco y agua con gas."},
    {"id":71,"name":"Select Spritz","description":"Spritz veneciano tradicional con amargo Select, prosecco y agua con gas."},
    {"id":72,"name":"Babà Spritz","description":"Cóctel italiano inspirado en el clásico postre Babà, con vino espumoso y notas cítricas, servido con hielo."},
    {"id":73,"name":"Passoa Spritz","description":"Cóctel italiano afrutado con licor Passoa, vino espumoso y soda, servido con hielo."},
    {"id":74,"name":"Americano","description":"Cóctel italiano clásico con Campari, vermú rojo y soda, servido con hielo y una rodaja de naranja."},
    {"id":75,"name":"Negroni","description":"Cóctel italiano icónico con partes iguales de ginebra, Campari y vermú rojo, servido con hielo y piel de naranja."},
    {"id":76,"name":"Negroni con fórmula antigua","description":"Cóctel italiano clásico preparado con ginebra, Campari y vermut con fórmula antigua según la receta original, servido con hielo y ralladura de naranja."},
    {"id":77,"name":"Negroni Sbagliato","description":"Variante italiana del clásico Negroni, preparado con vino espumoso en lugar de ginebra, servido con hielo y ralladura de naranja."},
    {"id":78,"name":"Negroni Bianco","description":"Variante italiana del clásico Negroni, preparado con ginebra, vermú blanco y licor amargo, servido con hielo y ralladura de cítricos."},
    {"id":79,"name":"Copa de Prosecco","description":"Clásico vino espumoso italiano, servido frío en una copa."},
    {"id":80,"name":"Prosecco botella grande","description":"Clásico vino espumoso italiano servido frío en una botella grande, ideal para compartir."},
    {"id":81,"name":"Ca' del Bosco","description":"Vino espumoso italiano de alta calidad de Franciacorta, conocido por sus elegantes burbujas y su refinado sabor."},
    {"id":82,"name":"Franciacorta 61 Saten","description":"Elegante vino espumoso italiano con burbujas finas y una textura suave y cremosa, ideal para celebraciones."},
    {"id":83,"name":"Martini Bianco/Rosso/Dry","description":"Vermú italiano clásico disponible en las variedades blanco, rojo o seco, perfecto para tomar solo o en cócteles."},
    {"id":84,"name":"Pernod","description":"Licor francés de anís, que suele servirse como aperitivo o en cócteles, con un aroma distintivo a regaliz."},
    {"id":85,"name":"Copa de vino","description":"Selección de vinos italianos servidos por copas, perfectos para acompañar comidas o para degustar solos."},
    {"id":86,"name":"Botella de vino tinto/blanco/rosado","description":"Selección de vinos italianos disponibles en tinto, blanco o rosado, servidos en botella para compartir o degustar durante la comida."}
  ],
  "Cócteles": [
    {"id":87,"name":"Tropical","description":"Cóctel refrescante con leche, sirope de almendra, sirope de menta y ron blanco, servido frío."},
    {"id":88,"name":"Mojito","description":"Cóctel cubano clásico con ron blanco, azúcar, lima, hojas de menta y soda, servido con hielo."},
    {"id":89,"name":"Caipirinha","description":"Cóctel tradicional brasileño con cachaça, lima y azúcar, servido con hielo picado."},
    {"id":90,"name":"Moscow Mule","description":"Cóctel refrescante con vodka, cerveza de jengibre y lima, servido tradicionalmente en una taza de cobre."},
    {"id":91,"name":"Vodka Tonic","description":"Cóctel sencillo y clásico con vodka y tónica, servido con hielo y una rodaja de lima."},
    {"id":92,"name":"Vodka Redbull","description":"Cóctel energizante que combina vodka y Red Bull, servido con hielo."},
    {"id":93,"name":"Vodka Orange","description":"Cóctel refrescante con vodka y zumo de naranja, servido con hielo."},
    {"id":94,"name":"Vodka Lemon","description":"Cóctel sencillo con vodka y soda de limón, servido con hielo para un sabor refrescante."},
    {"id":95,"name":"Gin Lemon","description":"Cóctel refrescante con ginebra y soda de limón, servido con hielo para un sabor burbujeante."},
    {"id":96,"name":"Gordon's Tonic","description":"Cóctel clásico de ginebra con tónica Gordon's y agua tónica, servido con hielo y una rodaja de lima."},
    {"id":97,"name":"Gordon's Pink","description":"Cóctel refrescante con ginebra Gordon's Pink, servido con tónica y hielo, con delicados toques afrutados."},
    {"id":98,"name":"Beefeater Tonic","description":"Cóctel clásico de ginebra con tónica, con ginebra Beefeater y agua tónica, servido con hielo y una rodaja de lima."},
    {"id":99,"name":"Tanqueray Tonic","description":"Refrescante cóctel de ginebra con tónica con ginebra Tanqueray y agua tónica, servido con hielo y lima."},
    {"id":100,"name":"Tanqueray 0.0","description":"Alternativa sin alcohol a la ginebra, con el clásico sabor botánico de Tanqueray, servida con tónica y hielo."},
    {"id":101,"name":"Bombay Tonic","description":"Cóctel clásico de ginebra con tónica Bombay y agua tónica, servido con hielo y una rodaja de lima."},
    {"id":102,"name":"Hendrick's Tonic","description":"Refrescante cóctel de ginebra con tónica con ginebra Hendrick's, servido con hielo, pepino y lima."},
    {"id":103,"name":"Gin Mare Tonic","description":"Cóctel mediterráneo con ginebra Gin Mare y tónica, servido con hielo y un toque de hierbas aromáticas."},
    {"id":104,"name":"Malfy Tonic","description":"Refrescante ginebra Malfy servida con tónica y una rodaja de cítrico."},
    {"id":105,"name":"Ron con cola","description":"Cóctel clásico con ron y cola, servido con hielo para un sabor dulce y refrescante."},
    {"id":106,"name":"Jack y Cola","description":"Cóctel con whisky Jack Daniel's y cola, servido con hielo para un sabor suave y dulce."},
    {"id":107,"name":"Cosmopolitan","description":"Cóctel clásico con vodka, triple sec, zumo de arándanos y zumo de lima, servido frío en una copa de cóctel."},
    {"id":108,"name":"Margarita","description":"Cóctel clásico con tequila, triple seco y zumo de lima, servido con el borde salado."},
    {"id":109,"name":"Angelo Azzurro","description":"Cóctel con curaçao azul, vodka y zumo de limón, servido con hielo."},
    {"id":110,"name":"Long Island Ice Tea","description":"Cóctel fuerte con vodka, tequila, ron, ginebra, triple sec, zumo de limón y cola, servido con hielo."},
    {"id":111,"name":"Japan Ice Tea","description":"Cóctel similar al Long Island Ice Tea, pero preparado con sake en lugar de algunos destilados, servido con hielo."},
    {"id":112,"name":"Black Russian","description":"Cóctel con vodka y licor de café, servido con hielo."},
    {"id":113,"name":"Piña Colada","description":"Cóctel tropical dulce con ron, crema de coco y zumo de piña, servido batido o agitado con hielo."},
    {"id":114,"name":"Disaronno Sour","description":"Cóctel con amaretto Disaronno, zumo de limón y un toque de sirope de azúcar, servido con hielo."},
    {"id":115,"name":"Tequila Sunrise","description":"Cóctel con tequila, zumo de naranja y granadina, servido con hielo para crear un efecto estratificado similar al amanecer."},
    {"id":116,"name":"Bloody Mary","description":"Cóctel clásico con vodka, zumo de tomate, zumo de limón, salsa Worcestershire, salsa picante y especias, servido con hielo."},
    {"id":117,"name":"Basil Smash","description":"Cóctel refrescante con ginebra, hojas de albahaca fresca, zumo de limón y sirope de azúcar, servido con hielo."},
    {"id":118,"name":"Perfect 10","description":"Cóctel con ginebra, triple seco, zumo de lima y un toque de sirope simple, servido con hielo."},
    {"id":119,"name":"Johnnie &amp; Ginger","description":"Cóctel sencillo con whisky Johnnie Walker y ginger ale, servido con hielo."},
    {"id":120,"name":"Johnnie &amp; Lemon","description":"Cóctel refrescante con whisky Johnnie Walker y soda de limón, servido con hielo."},
    {"id":121,"name":"Casamigos Paloma","description":"Cóctel con tequila Casamigos, soda de pomelo y zumo de lima, servido con hielo."},
    {"id":122,"name":"Old Fashioned","description":"Cóctel clásico con bourbon o whisky de centeno, azúcar, amargo y ralladura de cítricos, servido con hielo."},
    {"id":123,"name":"Shot","description":"Pequeña porción de licor, que suele beberse de un solo trago."}
  ],
  "Vodka": [
    {"id":124,"name":"Smirnoff","description":"Marca de vodka muy popular, destilada a partir de cereales, sabor suave, 37,5 % vol."},
    {"id":125,"name":"Absolut","description":"Vodka sueco destilado a partir de trigo de invierno, sabor suave y neutro, 40 % vol."},
    {"id":126,"name":"Stolichnaya","description":"Vodka ruso elaborado a partir de trigo y centeno, sabor suave con notas de cereales, 40 % vol."},
    {"id":127,"name":"Ketel One","description":"Vodka holandés premium destilado a partir de trigo, conocido por su sabor fresco y suave, 40 % vol."},
    {"id":128,"name":"Belvedere","description":"Vodka polaco premium elaborado con centeno, sabor suave y cremoso, 40 % vol."},
    {"id":129,"name":"Grey Goose","description":"Vodka francés premium destilado a partir de trigo blando de invierno, conocido por su sabor suave y refinado, 40 % vol."}
  ],
  "Licores": [
    {"id":130,"name":"Zacapa","description":"Ron premium guatemalteco envejecido con el método solera, sabor rico y complejo con notas de caramelo y vainilla, 40 % vol."},
    {"id":131,"name":"Diplomatico","description":"Ron premium venezolano, envejecido en barricas de roble, suave y dulce con notas de vainilla, toffee y frutos secos, 40 % vol."},
    {"id":132,"name":"Havana","description":"Ron premium cubano, suave y aromático con notas de vainilla, caramelo y frutas tropicales, 40 % vol."},
    {"id":133,"name":"Johnnie Walker Red Label","description":"Whisky escocés blended, decidido y vivo, con notas de especias, vainilla y humo, 40 % vol."},
    {"id":134,"name":"Johnnie Walker Black Label","description":"Whisky escocés blended envejecido 12 años, rico y complejo con notas de vainilla, frutos secos y ligero ahumado, 40 % vol."},
    {"id":135,"name":"Ballantine's","description":"Whisky escocés mezclado, suave y equilibrado, con notas de miel, vainilla y un ligero toque ahumado, 40 % vol."},
    {"id":136,"name":"Southern Comfort","description":"Licor a base de whisky americano con notas afrutadas y especiadas, 35 % vol."},
    {"id":137,"name":"Jack Daniel's","description":"Whisky de Tennessee, suave con notas de caramelo, vainilla y roble, 40 % vol."},
    {"id":138,"name":"Chivas Regal","description":"Whisky escocés blended, rico y suave con notas de miel y vainilla, 40 % vol."},
    {"id":139,"name":"J&amp;B","description":"Whisky escocés blended, suave y ligero, ideal para cócteles, 40 % vol."},
    {"id":140,"name":"Talisker","description":"Whisky escocés de malta de la isla de Skye, ahumado y turboso, 45,8 % vol."},
    {"id":141,"name":"Bulleit Bourbon","description":"Whisky bourbon de Kentucky, fuerte y especiado con alto contenido en centeno, 45 % vol."},
    {"id":142,"name":"Stock 84","description":"Brandy italiano de sabor suave y rico, envejecido en barricas de roble, 40 % vol."},
    {"id":143,"name":"Vecchia Romagna","description":"Brandy italiano clásico, suave y aromático, envejecido en barricas de roble, 38 % vol."},
    {"id":144,"name":"Martell","description":"Preciado coñac francés, bien equilibrado con ricas notas frutales y florales, 40 % vol."},
    {"id":145,"name":"Hennessy","description":"Cognac francés premium con un rico aroma a roble y vainilla, suave y envolvente, 40 % vol."},
    {"id":146,"name":"Sambuca","description":"Licor tradicional italiano de anís, transparente y dulce, a menudo servido con granos de café, 38 % vol."},
    {"id":147,"name":"Baileys","description":"Licor irlandés cremoso a base de whisky, nata y chocolate, 17 % vol., suave y dulce."}
  ],
  "Digestivos": [
    {"id":148,"name":"Limoncello","description":"Licor italiano tradicional de limón, dulce y aromático, servido frío, 30 % vol."},
    {"id":149,"name":"Nocino","description":"Licor italiano tradicional de nueces, oscuro, rico y aromático, servido como digestivo, 30 % vol."},
    {"id":150,"name":"Finocchietto","description":"Licor italiano dulce a base de hierbas con un distintivo sabor a hinojo, servido tradicionalmente como digestivo, 30 % vol."},
    {"id":151,"name":"Meloncello","description":"Licor italiano dulce a base de melón, que se sirve típicamente frío como digestivo, 25 % vol."},
    {"id":152,"name":"Liquirizia","description":"Licor italiano dulce a base de raíz de regaliz, servido frío como digestivo, 25 % vol."},
    {"id":153,"name":"Lucano","description":"Licor tradicional italiano a base de hierbas aromáticas, servido como digestivo, 30 % vol."},
    {"id":154,"name":"Averna","description":"Amaro siciliano con una rica mezcla de hierbas, raíces y cítricos, tradicionalmente servido como digestivo, 29 % vol."},
    {"id":155,"name":"Montenegro","description":"Licor italiano a base de hierbas con un delicado equilibrio de 40 botánicos, dulce y ligeramente amargo, 23 % vol."},
    {"id":156,"name":"Borsci San Marzano","description":"Licor italiano de cereza con un sabor rico y afrutado, 32 % vol., perfecto como digestivo."},
    {"id":157,"name":"Fernet Branca","description":"Licor amargo italiano a base de hierbas con un sabor fuerte y complejo, 39 % vol., tradicionalmente servido como digestivo."},
    {"id":158,"name":"Unicum","description":"Licor amargo húngaro a base de hierbas con un sabor único y complejo, 40 % vol., que se suele servir como digestivo."},
    {"id":159,"name":"Jägermeister","description":"Licor alemán a base de hierbas con un sabor distintivo, elaborado con 56 hierbas, especias y raíces, 35 % vol., servido frío o como chupito."},
    {"id":160,"name":"Amaro del Capo","description":"Licor amargo italiano de Calabria, elaborado con una mezcla de 29 hierbas y especias, 35 % vol., servido frío o como digestivo."},
    {"id":161,"name":"Cynar","description":"Licor amargo italiano a base de alcachofas y una mezcla de hierbas, 16,5 % vol., se sirve solo, con hielo o en cócteles."},
    {"id":162,"name":"Jefferson","description":"Whisky bourbon americano, rico y suave, 40 % vol., para degustar solo, con hielo o en cócteles."},
    {"id":163,"name":"Disaronno","description":"Licor italiano de amaretto con sabor dulce a almendra, 28 % vol., perfecto para degustar solo o en cócteles."}
  ],
  "Grappa": [
    {"id":164,"name":"Berta","description":"Grappa italiana premium de sabor rico y complejo, ideal como digestivo, 40 % vol."},
    {"id":165,"name":"Bianca","description":"Grappa italiana premium, clara y suave, perfecta como digestivo, 40 % vol."},
    {"id":166,"name":"Scura","description":"Grappa italiana oscura, rica y con cuerpo, envejecida para obtener un final suave, 40 % vol."}
  ],
  "Granizado": [
    {"id":167,"name":"Granizado de limón","description":"Refrescante postre helado de limón, perfecto para los días calurosos."},
    {"id":168,"name":"Bebida con granizado","description":"Una bebida refrescante servida con hielo granizado."},
    {"id":169,"name":"Sgroppino","description":"Un refrescante cóctel italiano a base de sorbete de limón, prosecco y un toque de vodka."},
    {"id":170,"name":"Sgroppino con Belvedere / Grey Goose / Hendrick's / Gin Mare","description":"Una versión premium del clásico Sgroppino italiano, con sorbete de limón, prosecco y tu elección entre Belvedere, Grey Goose, Hendrick's o Gin Mare."}
  ],
  "Yogures": [
    {"id":171,"name":"Natural blanco","description":"Yogur natural de textura suave y cremosa."},
    {"id":172,"name":"Nutella","description":"Yogur con crema para untar Nutella."},
    {"id":173,"name":"Chocolate","description":"Yogur adornado con crema de chocolate."},
    {"id":174,"name":"Chocolate blanco","description":"Yogur con crema de chocolate blanco."},
    {"id":175,"name":"Avellana","description":"Yogur con crema de avellanas."},
    {"id":176,"name":"Caramelo","description":"Yogur con suave salsa de caramelo."},
    {"id":177,"name":"Frutas del bosque","description":"Yogur con dulce sirope de frutas del bosque."},
    {"id":178,"name":"Fresa","description":"Yogur con dulce sirope de fresa."},
    {"id":179,"name":"Amarena","description":"Yogur con dulce sirope de cereza negra."},
    {"id":180,"name":"Caffè","description":"Espresso recién preparado."}
  ],
  "IcedCoffee": [
    {"id":181,"name":"Crema Caffè","description":"Un postre frío a base de café, nata y azúcar."},
    {"id":182,"name":"Chocolate","description":"Crema de café fría con cobertura de chocolate."},
    {"id":183,"name":"Chocolate blanco","description":"Crema de café fría con cobertura de chocolate blanco."},
    {"id":184,"name":"Avellana","description":"Crema de café fría con sirope de avellana."},
    {"id":185,"name":"Caramelo","description":"Crema de café frío con sirope de caramelo."}
  ]
}
