{
  "Cafeteria": [
    {"id":1,"name":"Expresso","description":"Café italien fort"},
    {"id":2,"name":"Expresso décaféiné","description":"Café italien sans caféine"},
    {"id":3,"name":"Café correct","description":"Expresso avec un trait de liqueur"},
    {"id":4,"name":"Café Américain","description":"Expresso allongé avec de l'eau chaude"},
    {"id":5,"name":"Café d'orge","description":"Boisson semblable au café à base d'orge torréfiée"},
    {"id":6,"name":"Ginseng","description":"Ginseng pur, naturellement sucré."},
    {"id":7,"name":"Cappuccino","description":"Expresso avec lait chaud et mousse de lait"},
    {"id":8,"name":"Lait","description":"Lait frais servi froid ou chaud"},
    {"id":9,"name":"Latte macchiato","description":"Lait chaud avec un trait d'espresso"},
    {"id":10,"name":"Jus d'orange","description":"Jus d'orange fraîchement pressé."},
    {"id":11,"name":"Thé/Camomille","description":"Thé chaud ou infusion de camomille"},
    {"id":12,"name":"Chocolat chaud","description":"Boisson chaude au chocolat riche et crémeuse"},
    {"id":13,"name":"Croissant","description":"Pâtisserie italienne beurrée, souvent fourrée"},
    {"id":14,"name":"Brioche","description":"Pâtisserie douce et moelleuse, souvent servie au petit-déjeuner"}
  ],
  "Sodas": [
    {"id":15,"name":"Eau 1,5 L","description":"Eau plate en bouteille, 1,5 litre"},
    {"id":16,"name":"Eau 0,5 L","description":"Eau plate en bouteille, 0,5 litre"},
    {"id":17,"name":"Jus de fruits","description":"Jus de fruits frais, servi frais"},
    {"id":18,"name":"Coca Cola","description":"Boisson gazeuse classique"},
    {"id":19,"name":"Coca Cola Zero","description":"Boisson gazeuse sans sucre"},
    {"id":20,"name":"Fanta","description":"Boisson gazeuse fruitée"},
    {"id":21,"name":"Sprite","description":"Boisson gazeuse au goût citron-lime"},
    {"id":22,"name":"Thé pêche ou citron","description":"Thé glacé ou frais parfum pêche ou citron"},
    {"id":23,"name":"Cedrata","description":"Boisson gazeuse italienne au goût d'agrumes"},
    {"id":24,"name":"Chinò","description":"Boisson gazeuse italienne au goût amer-doux"},
    {"id":25,"name":"Lemonsoda","description":"Boisson gazeuse au goût citron"},
    {"id":26,"name":"Schweppes Citron / Orange / Tonic","description":"Boissons gazeuses aux saveurs citron, orange ou tonic"},
    {"id":27,"name":"Fever-Tree Tonic Water Premium Méditerranéen / Indien","description":"Eau tonique premium, style Méditerranéen ou Indien"},
    {"id":28,"name":"Fever-Tree Ginger Beer","description":"Boisson gazeuse épicée au goût de gingembre"},
    {"id":29,"name":"Fever-Tree Pamplemousse Rose","description":"Boisson gazeuse rafraîchissante au goût de pamplemousse rose"},
    {"id":30,"name":"Red Bull","description":"Boisson énergisante avec caféine et taurine"},
    {"id":31,"name":"Sirop d'amande","description":"Boisson aromatisée à l'amande"},
    {"id":32,"name":"Sirop de menthe","description":"Boisson aromatisée à la menthe"},
    {"id":33,"name":"Sirop de cerise noire aigre","description":"Boisson aromatisée à la cerise noire aigre"},
    {"id":34,"name":"Ginger Ale","description":"Boisson gazeuse aromatisée au gingembre"},
    {"id":35,"name":"Gatorade","description":"Boisson sportive électrolytique pour l'hydratation"}
  ],
  "Beers": [
    {"id":36,"name":"Peroni 33 cl","description":"Bière lager italienne, bouteille de 33 cl"},
    {"id":37,"name":"Nastro Azzurro 33 cl","description":"Bière lager italienne premium, bouteille de 33 cl"},
    {"id":38,"name":"Heineken 33 cl","description":"Bière lager pâle néerlandaise, bouteille de 33 cl"},
    {"id":39,"name":"Beck's 33 cl","description":"Bière pils allemande, bouteille de 33 cl"},
    {"id":40,"name":"Bière sans alcool 33 cl","description":"Bière sans alcool rafraîchissante, bouteille de 33 cl"},
    {"id":41,"name":"Ichnusa Filtrata 33 cl","description":"Bière lager italienne filtrée, bouteille de 33 cl"},
    {"id":42,"name":"Ichnusa Non Filtrée 33 cl","description":"Bière lager italienne non filtrée, bouteille de 33 cl"},
    {"id":43,"name":"Corona 33 cl","description":"Bière lager pâle mexicaine, bouteille de 33 cl"},
    {"id":44,"name":"Ceres 33 cl","description":"Bière lager danoise, bouteille de 33 cl"},
    {"id":45,"name":"Tennent's 33 cl","description":"Bière lager écossaise, bouteille de 33 cl"},
    {"id":46,"name":"Messina Cristalli di Sale 33 cl","description":"Bière lager italienne avec cristaux de sel, bouteille de 33 cl"},
    {"id":47,"name":"Kbirr Afammokk","description":"Bière artisanale napolitaine IPA aux houblons intenses et notes d’agrumes."},
    {"id":48,"name":"Kbirr Cap 'e fierro","description":"Bière rouge artisanale napolitaine au goût audacieux et corsé."},
    {"id":49,"name":"Carlsberg","description":"Lager danoise classique au goût équilibré et corps léger."},
    {"id":50,"name":"Peroni Sans Gluten","description":"Bière blonde italienne avec le même goût frais que la Peroni, brassée sans gluten."},
    {"id":51,"name":"Franziskaner Weissbier 50 cl","description":"Bière de blé allemande, bouteille de 50 cl"},
    {"id":52,"name":"Bière pression 25 cl","description":"Bière pression fraîchement servie, 25 cl"},
    {"id":53,"name":"Bière pression 40 cl","description":"Bière pression fraîchement servie, 40 cl"},
    {"id":54,"name":"Bière pression 50 cl","description":"Bière pression fraîchement servie, 50 cl"},
    {"id":55,"name":"Shandy","description":"Bière mélangée avec limonade ou soda aux agrumes"}
  ],
  "Aperitifs": [
    {"id":56,"name":"Bitter Blanc / Rouge","description":"Liqueur amère italienne, variante blanche ou rouge"},
    {"id":57,"name":"Crodino","description":"Apéritif amer italien sans alcool"},
    {"id":58,"name":"Crodino Twist fruits rouges / agrumes","description":"Apéritif italien sans alcool aux fruits rouges et agrumes"},
    {"id":59,"name":"Cocktail San Pellegrino rouge / blanc","description":"Boisson italienne sans alcool au goût amer-doux distinctif, disponible en rouge ou blanc."},
    {"id":60,"name":"Aperol Soda","description":"Apéritif italien emblématique à la couleur orange vif et au goût doux-amer équilibré. Léger et rafraîchissant."},
    {"id":61,"name":"Apertass","description":"Apéritif italien sans alcool au goût doux-amer agréable, parfait comme alternative rafraîchissante."},
    {"id":62,"name":"Campari Soda","description":"Apéritif italien classique au goût amer distinctif, servi dans sa bouteille iconique."},
    {"id":63,"name":"Campari Bitter","description":"Apéritif amer italien célèbre au goût fort et aromatique, idéal pour cocktails ou pur."},
    {"id":64,"name":"Campari Spritz","description":"Cocktail italien rafraîchissant avec Campari, vin pétillant et soda, servi avec des glaçons."},
    {"id":65,"name":"Aperol Spritz","description":"Cocktail italien classique avec Aperol, vin pétillant et soda, servi avec des glaçons."},
    {"id":66,"name":"Spritz Power","description":"Variation audacieuse du cocktail spritz classique, avec des notes supplémentaires d'agrumes et de pétillant, servi avec des glaçons."},
    {"id":67,"name":"Limoncello Spritz","description":"Cocktail italien rafraîchissant avec Limoncello, vin pétillant et soda, servi avec des glaçons."},
    {"id":68,"name":"Hugo Spritz","description":"Cocktail italien léger et rafraîchissant avec Prosecco, sirop de fleurs de sureau, soda et feuilles de menthe, servi avec des glaçons."},
    {"id":69,"name":"Hugo Spritz St-Germain","description":"Un spritz délicat à base de liqueur de fleur de sureau St-Germain, prosecco, soda et menthe."},
    {"id":70,"name":"Venturo Spritz","description":"Un cocktail italien rafraîchissant à base de Venturo amer, prosecco et eau gazeuse."},
    {"id":71,"name":"Select Spritz","description":"Spritz vénitien traditionnel à base de Select amer, prosecco et eau gazeuse."},
    {"id":72,"name":"Babà Spritz","description":"Cocktail italien inspiré du dessert classique Babà, avec vin pétillant et notes d'agrumes, servi avec des glaçons."},
    {"id":73,"name":"Passoa Spritz","description":"Cocktail italien fruité avec liqueur Passoa, vin pétillant et soda, servi avec des glaçons."},
    {"id":74,"name":"Americano","description":"Cocktail italien classique avec Campari, vermouth doux et soda, servi sur glace avec une tranche d'orange."},
    {"id":75,"name":"Negroni","description":"Cocktail italien emblématique avec parts égales de gin, Campari et vermouth doux, servi sur glace avec un zeste d'orange."},
    {"id":76,"name":"Negroni à l'ancienne recette","description":"Cocktail italien classique préparé avec gin, Campari et vermouth antica formula selon la recette originale, servi sur glace avec un zeste d'orange."},
    {"id":77,"name":"Negroni Sbagliato","description":"Variation italienne du Negroni classique, réalisée avec du vin pétillant à la place du gin, servie sur glace avec un zeste d'orange."},
    {"id":78,"name":"Negroni Blanc","description":"Variation italienne du Negroni classique, réalisée avec gin, vermouth blanc et liqueur amère, servie sur glace avec un zeste d’agrumes."},
    {"id":79,"name":"Verre de Prosecco","description":"Vin pétillant italien classique, servi frais dans un verre à vin."},
    {"id":80,"name":"Grande bouteille de Prosecco","description":"Vin pétillant italien classique, servi frais dans une grande bouteille, idéal à partager."},
    {"id":81,"name":"Ca' del Bosco","description":"Vin pétillant italien haut de gamme de Franciacorta, réputé pour ses bulles élégantes et son goût raffiné."},
    {"id":82,"name":"Franciacorta 61 Saten","description":"Vin pétillant italien élégant avec de fines bulles et une texture douce et crémeuse, idéal pour les célébrations."},
    {"id":83,"name":"Martini Blanc/Rouge/Dry","description":"Vermouth italien classique disponible en blanc, rouge ou dry, parfait à boire pur ou en cocktail."},
    {"id":84,"name":"Pernod","description":"Liqueur française à l'anis, généralement servie en apéritif ou dans les cocktails, avec un arôme distinct de réglisse."},
    {"id":85,"name":"Verre de Vin","description":"Sélection de vins italiens servis au verre, parfaits pour accompagner les repas ou à déguster seuls."},
    {"id":86,"name":"Bouteille de Vin Rouge/Blanc/Rosé","description":"Sélection de vins italiens disponibles en rouge, blanc ou rosé, servis en bouteille à partager ou à déguster pendant le repas."}
  ],
  "Cocktails": [
    {"id":87,"name":"Tropical","description":"Cocktail rafraîchissant avec lait, sirop d'amande, sirop de menthe et rhum blanc, servi frais."},
    {"id":88,"name":"Mojito","description":"Cocktail cubain classique avec rhum blanc, sucre, citron vert, feuilles de menthe et eau gazeuse, servi sur glace."},
    {"id":89,"name":"Caipirinha","description":"Cocktail brésilien traditionnel avec cachaça, citron vert et sucre, servi sur glace pilée."},
    {"id":90,"name":"Moscow Mule","description":"Cocktail rafraîchissant avec vodka, ginger beer et citron vert, traditionnellement servi dans une tasse en cuivre."},
    {"id":91,"name":"Vodka Tonic","description":"Cocktail simple et classique avec vodka et eau tonique, servi sur glace avec une tranche de citron vert."},
    {"id":92,"name":"Vodka Redbull","description":"Cocktail énergisant combinant vodka et Red Bull, servi sur glace."},
    {"id":93,"name":"Vodka Orange","description":"Cocktail rafraîchissant avec vodka et jus d'orange, servi sur glace."},
    {"id":94,"name":"Vodka Lemon","description":"Cocktail simple avec vodka et soda citron, servi sur glace pour un goût rafraîchissant."},
    {"id":95,"name":"Gin Lemon","description":"Cocktail rafraîchissant avec gin et soda citron, servi sur glace pour un goût acidulé."},
    {"id":96,"name":"Gordon's Tonic","description":"Cocktail gin tonic classique avec Gordon's gin et eau tonique, servi sur glace avec une tranche de citron vert."},
    {"id":97,"name":"Gordon's Pink","description":"Cocktail gin rafraîchissant avec Gordon's Pink gin, servi avec de l'eau tonique et des glaçons, aux notes fruitées subtiles."},
    {"id":98,"name":"Beefeater Tonic","description":"Cocktail gin tonic classique avec Beefeater gin et eau tonique, servi sur glace avec une tranche de citron vert."},
    {"id":99,"name":"Tanqueray Tonic","description":"Cocktail gin tonic rafraîchissant avec Tanqueray gin et eau tonique, servi sur glace avec du citron vert."},
    {"id":100,"name":"Tanqueray 0.0","description":"Alternative gin sans alcool, avec la saveur botanique classique de Tanqueray, servi avec tonic et glace."},
    {"id":101,"name":"Bombay Tonic","description":"Cocktail gin tonic classique avec Bombay gin et eau tonique, servi sur glace avec une tranche de citron vert."},
    {"id":102,"name":"Hendrick's Tonic","description":"Cocktail gin tonic rafraîchissant avec Hendrick's gin, servi sur glace avec concombre et citron vert."},
    {"id":103,"name":"Gin Mare Tonic","description":"Cocktail méditerranéen avec Gin Mare et eau tonique, servi sur glace avec une touche d'herbes."},
    {"id":104,"name":"Malfy Tonic","description":"Gin Malfy rafraîchissant servi avec de l’eau tonique et une tranche d’agrumes."},
    {"id":105,"name":"Rhum et Cola","description":"Cocktail classique avec rhum et cola, servi sur glace pour un goût doux et rafraîchissant."},
    {"id":106,"name":"Jack et Cola","description":"Cocktail avec whisky Jack Daniel's et cola, servi sur glace pour un goût doux et sucré."},
    {"id":107,"name":"Cosmopolitan","description":"Cocktail classique avec vodka, triple sec, jus de canneberge et jus de citron vert, servi frais dans un verre à cocktail."},
    {"id":108,"name":"Margarita","description":"Cocktail classique avec tequila, triple sec et jus de citron vert, servi avec un bord salé."},
    {"id":109,"name":"Ange Bleu","description":"Cocktail avec curaçao bleu, vodka et jus de citron, servi sur glace."},
    {"id":110,"name":"Long Island Ice Tea","description":"Cocktail fort avec vodka, tequila, rhum, gin, triple sec, jus de citron et cola, servi sur glace."},
    {"id":111,"name":"Japan Ice Tea","description":"Cocktail similaire au Long Island Ice Tea mais préparé avec du saké à la place de certains spiritueux, servi sur glace."},
    {"id":112,"name":"Black Russian","description":"Cocktail avec vodka et liqueur de café, servi sur glace."},
    {"id":113,"name":"Piña Colada","description":"Cocktail tropical sucré avec rhum, crème de coco et jus d'ananas, servi mixé ou secoué avec de la glace."},
    {"id":114,"name":"Disaronno Sour","description":"Cocktail avec amaretto Disaronno, jus de citron et un peu de sirop de sucre, servi sur glace."},
    {"id":115,"name":"Tequila Sunrise","description":"Cocktail avec tequila, jus d'orange et grenadine, servi sur glace pour un effet coucher de soleil en couches."},
    {"id":116,"name":"Bloody Mary","description":"Cocktail classique avec vodka, jus de tomate, jus de citron, sauce Worcestershire, sauce piquante et épices, servi sur glace."},
    {"id":117,"name":"Basil Smash","description":"Cocktail rafraîchissant avec gin, feuilles de basilic frais, jus de citron et sirop de sucre, servi sur glace."},
    {"id":118,"name":"Perfect 10","description":"Cocktail avec gin, triple sec, jus de citron vert et un peu de sirop simple, servi sur glace."},
    {"id":119,"name":"Johnnie & Ginger","description":"Cocktail simple avec whisky Johnnie Walker et ginger ale, servi sur glace."},
    {"id":120,"name":"Johnnie & Lemon","description":"Cocktail rafraîchissant avec whisky Johnnie Walker et soda citron, servi sur glace."},
    {"id":121,"name":"Casamigos Paloma","description":"Cocktail avec tequila Casamigos, soda pamplemousse et jus de citron vert, servi sur glace."},
    {"id":122,"name":"Old Fashioned","description":"Cocktail classique avec bourbon ou whisky de seigle, sucre, bitters et un zeste d'agrumes, servi sur glace."},
    {"id":123,"name":"Shot","description":"Petite portion de liqueur, généralement bue d'un seul trait."}
  ],
  "Vodka": [
    {"id":124,"name":"Smirnoff","description":"Marque de vodka populaire, distillée à partir de céréales, goût doux, 37,5% vol."},
    {"id":125,"name":"Absolut","description":"Vodka suédoise distillée à partir de blé d'hiver, goût doux et neutre, 40% vol."},
    {"id":126,"name":"Stolichnaya","description":"Vodka russe faite à partir de blé et de seigle, goût doux avec des notes de céréales, 40% vol."},
    {"id":127,"name":"Ketel One","description":"Vodka néerlandaise premium distillée à partir de blé, connue pour sa saveur nette et douce, 40% vol."},
    {"id":128,"name":"Belvedere","description":"Vodka polonaise premium fabriquée à partir de seigle, goût doux et crémeux, 40% vol."},
    {"id":129,"name":"Grey Goose","description":"Vodka premium française distillée à partir de blé tendre d'hiver, réputée pour sa saveur douce et raffinée, 40% vol."}
  ],
  "Liquors": [
    {"id":130,"name":"Zacapa","description":"Rhum premium guatémaltèque vieilli selon le système solera, saveur riche et complexe avec des notes de caramel et de vanille, 40% vol."},
    {"id":131,"name":"Diplomatico","description":"Rhum premium vénézuélien, vieilli en fûts de chêne, doux et sucré avec des notes de vanille, caramel et fruits secs, 40% vol."},
    {"id":132,"name":"Havana","description":"Rhum premium cubain, doux et aromatique avec des notes de vanille, caramel et fruits tropicaux, 40% vol."},
    {"id":133,"name":"Johnnie Walker Red Label","description":"Whisky écossais blendé, audacieux et vibrant avec des notes d'épices, vanille et fumée, 40% vol."},
    {"id":134,"name":"Johnnie Walker Black Label","description":"Whisky écossais blendé vieilli 12 ans, riche et complexe avec des notes de vanille, fruits secs et fumée subtile, 40% vol."},
    {"id":135,"name":"Ballantine's","description":"Whisky écossais blendé, doux et équilibré avec des notes de miel, vanille et légère fumée, 40% vol."},
    {"id":136,"name":"Southern Comfort","description":"Liqueur à base de whisky américain avec des notes fruitées et épicées, 35% vol."},
    {"id":137,"name":"Jack Daniel's","description":"Whisky du Tennessee, doux avec des notes de caramel, vanille et chêne, 40% vol."},
    {"id":138,"name":"Chivas Regal","description":"Whisky écossais blendé, riche et doux avec des notes de miel et de vanille, 40% vol."},
    {"id":139,"name":"J&B","description":"Whisky écossais blendé, doux et léger, idéal pour les cocktails, 40% vol."},
    {"id":140,"name":"Talisker","description":"Whisky écossais single malt de l'île de Skye, fumé et tourbé, 45,8% vol."},
    {"id":141,"name":"Bulleit Bourbon","description":"Whisky bourbon droit du Kentucky, corsé et épicé avec une forte teneur en seigle, 45% vol."},
    {"id":142,"name":"Stock 84","description":"Brandy italien lisse et riche, vieilli en fûts de chêne, 40% vol."},
    {"id":143,"name":"Vecchia Romagna","description":"Brandy italien classique, doux et aromatique, vieilli en fûts de chêne, 38% vol."},
    {"id":144,"name":"Martell","description":"Fin cognac français, bien équilibré avec de riches notes fruitées et florales, 40% vol."},
    {"id":145,"name":"Hennessy","description":"Cognac français premium avec un riche arôme de chêne et de vanille, doux et réchauffant, 40% vol."},
    {"id":146,"name":"Sambuca","description":"Liqueur italienne traditionnelle à l'anis, claire et douce, souvent servie avec des grains de café, 38% vol."},
    {"id":147,"name":"Baileys","description":"Liqueur irlandaise crémeuse à base de whisky, crème et chocolat, 17% vol, douce et onctueuse."}
  ],
  "Digestives": [
    {"id":148,"name":"Limoncello","description":"Liqueur italienne traditionnelle au citron, douce et parfumée, généralement servie froide, 30% vol."},
    {"id":149,"name":"Nocino","description":"Liqueur italienne traditionnelle aux noix, sombre, riche et aromatique, généralement servie en digestif, 30% vol."},
    {"id":150,"name":"Liqueur de fenouil","description":"Liqueur italienne sucrée aux herbes avec un goût distinct de fenouil, traditionnellement servie en digestif, 30% vol."},
    {"id":151,"name":"Liqueur de melon","description":"Liqueur italienne sucrée à base de melon, généralement servie froide en digestif, 25% vol."},
    {"id":152,"name":"Liqueur de réglisse","description":"Liqueur italienne sucrée à base de racine de réglisse, servie froide en digestif, 25% vol."},
    {"id":153,"name":"Liqueur Lucano","description":"Liqueur italienne traditionnelle aux herbes avec un mélange complexe d'herbes aromatiques, servie en digestif, 30% vol."},
    {"id":154,"name":"Liqueur Averna","description":"Amaro sicilien avec un mélange riche d'herbes, de racines et d'agrumes, servi traditionnellement en digestif, 29% vol."},
    {"id":155,"name":"Liqueur Montenegro","description":"Liqueur italienne aux herbes avec un équilibre délicat de 40 plantes, douce et légèrement amère, 23% vol."},
    {"id":156,"name":"Liqueur Borsci San Marzano","description":"Liqueur italienne à la cerise avec une saveur riche et fruitée, 32% vol., parfaite comme digestif."},
    {"id":157,"name":"Liqueur Fernet Branca","description":"Liqueur amère italienne aux herbes avec une saveur forte et complexe, 39% vol., traditionnellement servie en digestif."},
    {"id":158,"name":"Liqueur Unicum","description":"Bitter aux herbes hongrois avec une saveur unique et complexe, 40% vol., souvent servi en digestif."},
    {"id":159,"name":"Jägermeister","description":"Liqueur allemande aux herbes au goût distinctif, composée de 56 herbes, épices et racines, 35% vol., servie froide ou en shot."},
    {"id":160,"name":"Amaro del Capo","description":"Liqueur amère italienne de Calabre, composée d'un mélange de 29 herbes et épices, 35% vol., servie froide ou en digestif."},
    {"id":161,"name":"Cynar","description":"Liqueur amère italienne à base d'artichauts et d'un mélange d'herbes, 16,5% vol., servie nature, sur glace ou en cocktails."},
    {"id":162,"name":"Jefferson","description":"Whiskey bourbon américain, riche et doux, 40% vol., à déguster nature, sur glace ou en cocktails."},
    {"id":163,"name":"Disaronno","description":"Liqueur italienne amaretto au goût doux d'amande, 28% vol., idéale à déguster nature ou en cocktails."}
  ],
  "Grappa": [
    {"id":164,"name":"Berta","description":"Grappa italienne premium au goût riche et complexe, idéale en digestif, 40% vol."},
    {"id":165,"name":"Bianca","description":"Grappa italienne premium, claire et douce, parfaite en digestif, 40% vol."},
    {"id":166,"name":"Scura","description":"Grappa italienne foncée, riche et corsée, vieillie pour une finale douce, 40% vol."}
  ],
  "Granita": [
    {"id":167,"name":"Granité au citron","description":"Délicieux granité glacé au citron, parfait pour une journée chaude."},
    {"id":168,"name":"Boisson avec granité","description":"Une boisson rafraîchissante servie avec du granité glacé."},
    {"id":169,"name":"Sgroppino","description":"Un cocktail italien rafraîchissant à base de sorbet au citron, prosecco et un trait de vodka."},
    {"id":170,"name":"Sgroppino avec Belvedere / Grey Goose / Hendrick's / Gin Mare","description":"Une version premium du Sgroppino italien classique, avec sorbet au citron, prosecco et au choix Belvedere, Grey Goose, Hendrick's ou Gin Mare."}
  ],
  "Yogurts": [
    {"id":171,"name":"Nature blanc","description":"Yaourt nature à la texture lisse et crémeuse."},
    {"id":172,"name":"Nutella","description":"Yaourt garni de pâte à tartiner Nutella."},
    {"id":173,"name":"Chocolat","description":"Yaourt garni de pâte au chocolat riche."},
    {"id":174,"name":"Chocolat Blanc","description":"Yaourt garni de pâte au chocolat blanc crémeuse."},
    {"id":175,"name":"Noisette","description":"Yaourt garni de pâte aux noisettes riche."},
    {"id":176,"name":"Caramel","description":"Yaourt avec une sauce caramel onctueuse."},
    {"id":177,"name":"Fruits des bois","description":"Yaourt avec un sirop sucré de fruits des bois."},
    {"id":178,"name":"Fraise","description":"Yaourt avec un sirop sucré à la fraise."},
    {"id":179,"name":"Griotte","description":"Yaourt avec sirop sucré de cerise amarena."},
    {"id":180,"name":"Café","description":"Espresso fraîchement préparé."}
  ],
  "IcedCoffee": [
    {"id":181,"name":"Crème de Café Glacé","description":"Un dessert glacé à base de café, de crème et de sucre."},
    {"id":182,"name":"Chocolat","description":"Crème glacée au café avec topping au chocolat."},
    {"id":183,"name":"Chocolat Blanc","description":"Crème glacée au café avec topping au chocolat blanc."},
    {"id":184,"name":"Noisette","description":"Crème glacée au café avec topping de sirop de noisette."},
    {"id":185,"name":"Caramel","description":"Crème glacée au café avec topping de sirop de caramel."}
  ]
}