{
  "Cafeteria": [
    {"id":1,"name":"Caffè espresso","description":"Caffè italiano forte"},
    {"id":2,"name":"Caffè decaffeinato","description":"Caffè italiano senza caffeina"},
    {"id":3,"name":"Caffè corretto","description":"Caffè espresso con un goccio di liquore"},
    {"id":4,"name":"Caffè americano","description":"Caffè espresso diluito con acqua calda"},
    {"id":5,"name":"Caffè d'orzo","description":"Bevanda simile al caffè fatta con orzo tostato"},
    {"id":6,"name":"Ginseng","description":"Ginseng puro, già dolce."},
    {"id":7,"name":"Cappuccino","description":"Caffè espresso con latte caldo e schiuma di latte"},
    {"id":8,"name":"Latte","description":"Latte fresco servito freddo o caldo"},
    {"id":9,"name":"Latte macchiato","description":"Latte caldo con un goccio di caffè espresso"},
    {"id":10,"name":"Spremuta d'arancia","description":"Succo d'arancia appena spremuto."},
    {"id":11,"name":"Tè/Camomilla","description":"Tè caldo o infuso di camomilla"},
    {"id":12,"name":"Cioccolata calda","description":"Bevanda calda di cioccolato ricca e cremosa"},
    {"id":13,"name":"Cornetto","description":"Pasticcino italiano burroso, spesso farcito"},
    {"id":14,"name":"Brioche","description":"Dolce soffice, spesso servito a colazione"}
  ],
  "Sodas": [
    {"id":15,"name":"Acqua 1,5 L","description":"Acqua naturale in bottiglia, 1,5 litri"},
    {"id":16,"name":"Acqua 0,5 L","description":"Acqua naturale in bottiglia, 0,5 litri"},
    {"id":17,"name":"Succo di frutta","description":"Succo di frutta fresco, servito freddo"},
    {"id":18,"name":"Coca Cola","description":"Bibita gassata classica"},
    {"id":19,"name":"Coca Cola Zero","description":"Bibita gassata senza zucchero"},
    {"id":20,"name":"Fanta","description":"Bibita gassata dal gusto fruttato"},
    {"id":21,"name":"Sprite","description":"Bibita gassata al gusto limone e lime"},
    {"id":22,"name":"Tè pesca o limone","description":"Tè freddo o ghiacciato al gusto pesca o limone"},
    {"id":23,"name":"Cedrata","description":"Bibita analcolica al gusto di cedro"},
    {"id":24,"name":"Chinò","description":"Bibita analcolica italiana dal gusto amaro-dolce"},
    {"id":25,"name":"Lemonsoda","description":"Bibita gassata al gusto di limone"},
    {"id":26,"name":"Schweppes Lemon / Arancia / Tonic","description":"Bibite gassate ai gusti limone, arancia o tonic"},
    {"id":27,"name":"Fever-Tree Tonic Water Premium Mediterraneo / Indiano","description":"Acqua tonica premium, stile Mediterraneo o Indiano"},
    {"id":28,"name":"Fever-Tree Ginger Beer","description":"Bibita gassata al gusto speziato di zenzero"},
    {"id":29,"name":"Fever-Tree Pompelmo Rosa","description":"Bibita gassata rinfrescante al gusto di pompelmo rosa"},
    {"id":30,"name":"Red Bull","description":"Bevanda energetica con caffeina e taurina"},
    {"id":31,"name":"Latte di mandorla","description":"Bevanda aromatizzata alla mandorla"},
    {"id":32,"name":"Menta","description":"Bevanda aromatizzata alla menta"},
    {"id":33,"name":"Amarena","description":"Bevanda aromatizzata al gusto di amarena"},
    {"id":34,"name":"Ginger Ale","description":"Bibita gassata aromatizzata allo zenzero"},
    {"id":35,"name":"Gatorade","description":"Bevanda sportiva con elettroliti per idratazione"}
  ],
  "Beers": [
    {"id":36,"name":"Peroni 33 cl","description":"Birra lager italiana, bottiglia da 33 cl"},
    {"id":37,"name":"Nastro Azzurro 33 cl","description":"Birra lager italiana premium, bottiglia da 33 cl"},
    {"id":38,"name":"Heineken 33 cl","description":"Birra lager chiara olandese, bottiglia da 33 cl"},
    {"id":39,"name":"Beck's 33 cl","description":"Birra pilsner tedesca, bottiglia da 33 cl"},
    {"id":40,"name":"Birra analcolica 33 cl","description":"Birra analcolica rinfrescante, bottiglia da 33 cl"},
    {"id":41,"name":"Ichnusa filtrata 33 cl","description":"Birra lager italiana filtrata, bottiglia da 33 cl"},
    {"id":42,"name":"Ichnusa non filtrata 33 cl","description":"Birra lager italiana non filtrata, bottiglia da 33 cl"},
    {"id":43,"name":"Corona 33 cl","description":"Birra lager chiara messicana, bottiglia da 33 cl"},
    {"id":44,"name":"Ceres 33 cl","description":"Birra lager danese, bottiglia da 33 cl"},
    {"id":45,"name":"Tennent's 33 cl","description":"Birra lager scozzese, bottiglia da 33 cl"},
    {"id":46,"name":"Messina Cristalli di Sale 33 cl","description":"Birra lager italiana con cristalli di sale, bottiglia da 33 cl"},
    {"id":47,"name":"Kbirr Afammokk","description":"Birra artigianale napoletana IPA con luppolatura intensa e note agrumate."},
    {"id":48,"name":"Kbirr Cap 'e fierro","description":"Birra rossa artigianale napoletana dal gusto deciso e corposo."},
    {"id":49,"name":"Carlsberg","description":"Classica lager danese dal gusto equilibrato e corpo leggero."},
    {"id":50,"name":"Peroni Senza Glutine","description":"Lager italiana con lo stesso gusto fresco della Peroni, prodotta senza glutine."},
    {"id":51,"name":"Franziskaner Weissbier 50 cl","description":"Birra di frumento tedesca, bottiglia da 50 cl"},
    {"id":52,"name":"Birra alla spina 25 cl","description":"Birra alla spina appena spillata, 25 cl"},
    {"id":53,"name":"Birra alla spina 40 cl","description":"Birra alla spina appena spillata, 40 cl"},
    {"id":54,"name":"Birra alla spina 50 cl","description":"Birra alla spina appena spillata, 50 cl"},
    {"id":55,"name":"Shandy","description":"Birra miscelata con limonata o soda al gusto agrumi"}
  ],
  "Aperitifs": [
    {"id":56,"name":"Bitter bianco / rosso","description":"Liquore amaro italiano, variante bianca o rossa"},
    {"id":57,"name":"Crodino","description":"Aperitivo amaro italiano analcolico"},
    {"id":58,"name":"Crodino Twist frutti rossi / agrumi","description":"Aperitivo italiano analcolico ai frutti rossi e agrumi"},
    {"id":59,"name":"Cocktail San Pellegrino rosso / bianco","description":"Bevanda analcolica italiana dal gusto distintivo dolce-amaro, disponibile in rosso o bianco."},
    {"id":60,"name":"Aperol Soda","description":"Iconico aperitivo italiano dal colore arancione brillante e dal gusto equilibrato dolce-amaro. Leggero e rinfrescante."},
    {"id":61,"name":"Apertass","description":"Aperitivo analcolico italiano dal gusto piacevole dolce-amaro, ideale come alternativa rinfrescante."},
    {"id":62,"name":"Campari Soda","description":"Classico aperitivo italiano dal gusto inconfondibile amaro, servito nella sua iconica bottiglietta."},
    {"id":63,"name":"Campari Bitter","description":"Famoso aperitivo amaro italiano dal gusto forte e aromatico, ideale per cocktail o da bere liscio."},
    {"id":64,"name":"Campari Spritz","description":"Rinfrescante cocktail italiano con Campari, vino frizzante e soda, servito con ghiaccio."},
    {"id":65,"name":"Aperol Spritz","description":"Classico cocktail italiano preparato con Aperol, vino frizzante e soda, servito con ghiaccio."},
    {"id":66,"name":"Spritz Power","description":"Variante intensa del classico cocktail spritz, con note extra di agrumi e frizzante, servito con ghiaccio."},
    {"id":67,"name":"Limoncello Spritz","description":"Rinfrescante cocktail italiano con Limoncello, vino frizzante e soda, servito con ghiaccio."},
    {"id":68,"name":"Hugo Spritz","description":"Cocktail italiano leggero e rinfrescante con Prosecco, sciroppo di fiori di sambuco, soda e foglie di menta, servito con ghiaccio."},
    {"id":69,"name":"Hugo Spritz St-Germain","description":"Un delicato spritz a base di liquore ai fiori di sambuco St-Germain, prosecco, soda e menta."},
    {"id":70,"name":"Venturo Spritz","description":"Un rinfrescante cocktail italiano a base di bitter Venturo, prosecco e acqua frizzante."},
    {"id":71,"name":"Select Spritz","description":"Spritz veneziano tradizionale con Select bitter, prosecco e acqua frizzante."},
    {"id":72,"name":"Babà Spritz","description":"Cocktail italiano ispirato al classico dolce Babà, con vino frizzante e note agrumate, servito con ghiaccio."},
    {"id":73,"name":"Passoa Spritz","description":"Cocktail italiano fruttato con liquore Passoa, vino frizzante e soda, servito con ghiaccio."},
    {"id":74,"name":"Americano","description":"Classico cocktail italiano con Campari, vermouth rosso e soda, servito con ghiaccio e una fetta d'arancia."},
    {"id":75,"name":"Negroni","description":"Iconico cocktail italiano con parti uguali di gin, Campari e vermouth rosso, servito con ghiaccio e scorza d'arancia."},
    {"id":76,"name":"Negroni con antica formula","description":"Classico cocktail italiano preparato con gin, Campari e vermouth antica formula secondo la ricetta originale, servito con ghiaccio e scorza d'arancia."},
    {"id":77,"name":"Negroni Sbagliato","description":"Variante italiana del classico Negroni, preparata con vino frizzante al posto del gin, servita con ghiaccio e scorza d'arancia."},
    {"id":78,"name":"Negroni Bianco","description":"Variante italiana del classico Negroni, preparata con gin, vermouth bianco e liquore amaro, servita con ghiaccio e scorza di agrumi."},
    {"id":79,"name":"Calice Prosecco","description":"Classico vino spumante italiano, servito freddo in un calice."},
    {"id":80,"name":"Prosecco bottiglia grande","description":"Classico vino spumante italiano servito freddo in una bottiglia grande, ideale per condividere."},
    {"id":81,"name":"Ca' del Bosco","description":"Vino spumante italiano di alta qualità dalla Franciacorta, noto per le sue bollicine eleganti e il gusto raffinato."},
    {"id":82,"name":"Franciacorta 61 Saten","description":"Elegante vino spumante italiano con bollicine fini e una consistenza morbida e cremosa, ideale per le celebrazioni."},
    {"id":83,"name":"Martini Bianco/Rosso/Dry","description":"Classico vermouth italiano disponibile nelle varietà bianco, rosso o dry, perfetto da bere liscio o per cocktail."},
    {"id":84,"name":"Pernod","description":"Liquore francese all'anice, solitamente servito come aperitivo o nei cocktail, con un aroma distintivo di liquirizia."},
    {"id":85,"name":"Calice Vino","description":"Selezione di vini italiani serviti al calice, perfetti da abbinare ai pasti o da gustare da soli."},
    {"id":86,"name":"Bottiglia Vino Rosso/Bianco/Rosè","description":"Selezione di vini italiani disponibili in rosso, bianco o rosè, serviti in bottiglia da condividere o gustare durante il pasto."}
  ],
  "Cocktails": [
    {"id":87,"name":"Tropical","description":"Cocktail rinfrescante con latte, sciroppo di mandorla, sciroppo di menta e rum bianco, servito freddo."},
    {"id":88,"name":"Mojito","description":"Classico cocktail cubano con rum bianco, zucchero, lime, foglie di menta e soda, servito con ghiaccio."},
    {"id":89,"name":"Caipirinha","description":"Tradizionale cocktail brasiliano con cachaça, lime e zucchero, servito con ghiaccio tritato."},
    {"id":90,"name":"Moscow Mule","description":"Cocktail rinfrescante con vodka, ginger beer e lime, servito tradizionalmente in una tazza di rame."},
    {"id":91,"name":"Vodka Tonic","description":"Cocktail semplice e classico con vodka e acqua tonica, servito con ghiaccio e una fetta di lime."},
    {"id":92,"name":"Vodka Redbull","description":"Cocktail energizzante che combina vodka e Red Bull, servito con ghiaccio."},
    {"id":93,"name":"Vodka Orange","description":"Cocktail rinfrescante con vodka e succo d'arancia, servito con ghiaccio."},
    {"id":94,"name":"Vodka Lemon","description":"Cocktail semplice con vodka e soda al limone, servito con ghiaccio per un gusto rinfrescante."},
    {"id":95,"name":"Gin Lemon","description":"Cocktail rinfrescante con gin e soda al limone, servito con ghiaccio per un gusto frizzante."},
    {"id":96,"name":"Gordon's Tonic","description":"Classico cocktail gin tonic con gin Gordon's e acqua tonica, servito con ghiaccio e una fetta di lime."},
    {"id":97,"name":"Gordon's Pink","description":"Cocktail rinfrescante con gin Gordon's Pink, servito con acqua tonica e ghiaccio, con delicati sentori fruttati."},
    {"id":98,"name":"Beefeater Tonic","description":"Classico cocktail gin tonic con gin Beefeater e acqua tonica, servito con ghiaccio e una fetta di lime."},
    {"id":99,"name":"Tanqueray Tonic","description":"Cocktail rinfrescante gin tonic con gin Tanqueray e acqua tonica, servito con ghiaccio e lime."},
    {"id":100,"name":"Tanqueray 0.0","description":"Alternativa analcolica al gin, con il classico sapore botanico Tanqueray, servito con tonica e ghiaccio."},
    {"id":101,"name":"Bombay Tonic","description":"Classico cocktail gin tonic con gin Bombay e acqua tonica, servito con ghiaccio e una fetta di lime."},
    {"id":102,"name":"Hendrick's Tonic","description":"Cocktail rinfrescante gin tonic con gin Hendrick's, servito con ghiaccio, cetriolo e lime."},
    {"id":103,"name":"Gin Mare Tonic","description":"Cocktail mediterraneo con Gin Mare e acqua tonica, servito con ghiaccio e un tocco di erbe aromatiche."},
    {"id":104,"name":"Malfy Tonic","description":"Rinfrescante gin Malfy servito con acqua tonica e una fetta di agrume."},
    {"id":105,"name":"Rum e Cola","description":"Classico cocktail con rum e cola, servito con ghiaccio per un gusto dolce e rinfrescante."},
    {"id":106,"name":"Jack e Cola","description":"Cocktail con whiskey Jack Daniel's e cola, servito con ghiaccio per un gusto morbido e dolce."},
    {"id":107,"name":"Cosmopolitan","description":"Classico cocktail con vodka, triple sec, succo di mirtillo e succo di lime, servito freddo in bicchiere da cocktail."},
    {"id":108,"name":"Margarita","description":"Classico cocktail con tequila, triple sec e succo di lime, servito con bordo salato."},
    {"id":109,"name":"Angelo Azzurro","description":"Cocktail con curaçao blu, vodka e succo di limone, servito con ghiaccio."},
    {"id":110,"name":"Long Island Ice Tea","description":"Cocktail forte con vodka, tequila, rum, gin, triple sec, succo di limone e cola, servito con ghiaccio."},
    {"id":111,"name":"Japan Ice Tea","description":"Cocktail simile al Long Island Ice Tea ma preparato con sake al posto di alcuni distillati, servito con ghiaccio."},
    {"id":112,"name":"Black Russian","description":"Cocktail con vodka e liquore al caffè, servito con ghiaccio."},
    {"id":113,"name":"Piña Colada","description":"Dolce cocktail tropicale con rum, crema di cocco e succo d'ananas, servito frullato o shakerato con ghiaccio."},
    {"id":114,"name":"Disaronno Sour","description":"Cocktail con amaretto Disaronno, succo di limone e un tocco di sciroppo di zucchero, servito con ghiaccio."},
    {"id":115,"name":"Tequila Sunrise","description":"Cocktail con tequila, succo d'arancia e granatina, servito con ghiaccio per un effetto stratificato a sunrise."},
    {"id":116,"name":"Bloody Mary","description":"Classico cocktail con vodka, succo di pomodoro, succo di limone, salsa Worcestershire, salsa piccante e spezie, servito con ghiaccio."},
    {"id":117,"name":"Basil Smash","description":"Cocktail rinfrescante con gin, foglie di basilico fresco, succo di limone e sciroppo di zucchero, servito con ghiaccio."},
    {"id":118,"name":"Perfect 10","description":"Cocktail con gin, triple sec, succo di lime e un tocco di sciroppo semplice, servito con ghiaccio."},
    {"id":119,"name":"Johnnie & Ginger","description":"Cocktail semplice con whisky Johnnie Walker e ginger ale, servito con ghiaccio."},
    {"id":120,"name":"Johnnie & Lemon","description":"Cocktail rinfrescante con whisky Johnnie Walker e soda al limone, servito con ghiaccio."},
    {"id":121,"name":"Casamigos Paloma","description":"Cocktail con tequila Casamigos, soda al pompelmo e succo di lime, servito con ghiaccio."},
    {"id":122,"name":"Old Fashioned","description":"Classico cocktail con bourbon o whiskey di segale, zucchero, bitter e scorza di agrumi, servito con ghiaccio."},
    {"id":123,"name":"Shot","description":"Piccola porzione di liquore, solitamente bevuta in un sorso."}
  ],
  "Vodka": [
    {"id":124,"name":"Smirnoff","description":"Marca di vodka molto popolare, distillata dai cereali, gusto morbido, 37,5% vol."},
    {"id":125,"name":"Absolut","description":"Vodka svedese distillata dal grano invernale, gusto morbido e neutro, 40% vol."},
    {"id":126,"name":"Stolichnaya","description":"Vodka russa prodotta da grano e segale, gusto morbido con note di cereali, 40% vol."},
    {"id":127,"name":"Ketel One","description":"Vodka olandese premium distillata dal grano, nota per il gusto fresco e morbido, 40% vol."},
    {"id":128,"name":"Belvedere","description":"Vodka premium polacca prodotta dalla segale, gusto morbido e cremoso, 40% vol."},
    {"id":129,"name":"Grey Goose","description":"Vodka premium francese distillata dal grano invernale tenero, nota per il gusto morbido e raffinato, 40% vol."}
  ],
  "Liquors": [
    {"id":130,"name":"Zacapa","description":"Rum premium guatemalteco invecchiato con il metodo solera, gusto ricco e complesso con note di caramello e vaniglia, 40% vol."},
    {"id":131,"name":"Diplomatico","description":"Rum premium venezuelano, invecchiato in botti di quercia, morbido e dolce con note di vaniglia, toffee e frutta secca, 40% vol."},
    {"id":132,"name":"Havana","description":"Rum premium cubano, morbido e aromatico con note di vaniglia, caramello e frutti tropicali, 40% vol."},
    {"id":133,"name":"Johnnie Walker Red Label","description":"Whisky scozzese blended, deciso e vivace con note di spezie, vaniglia e fumo, 40% vol."},
    {"id":134,"name":"Johnnie Walker Black Label","description":"Whisky scozzese blended invecchiato 12 anni, ricco e complesso con note di vaniglia, frutta secca e leggero fumo, 40% vol."},
    {"id":135,"name":"Ballantine's","description":"Whisky scozzese blended, morbido ed equilibrato con note di miele, vaniglia e leggero fumo, 40% vol."},
    {"id":136,"name":"Southern Comfort","description":"Liquore a base di whiskey americano con note fruttate e speziate, 35% vol."},
    {"id":137,"name":"Jack Daniel's","description":"Whiskey del Tennessee, morbido con note di caramello, vaniglia e quercia, 40% vol."},
    {"id":138,"name":"Chivas Regal","description":"Whisky scozzese blended, ricco e morbido con sentori di miele e vaniglia, 40% vol."},
    {"id":139,"name":"J&B","description":"Whisky scozzese blended, morbido e leggero, ideale per cocktail, 40% vol."},
    {"id":140,"name":"Talisker","description":"Whisky scozzese single malt dell'Isola di Skye, affumicato e torbato, 45,8% vol."},
    {"id":141,"name":"Bulleit Bourbon","description":"Bourbon whiskey del Kentucky, deciso e speziato con alto contenuto di segale, 45% vol."},
    {"id":142,"name":"Stock 84","description":"Brandy italiano dal sapore morbido e ricco, invecchiato in botti di rovere, 40% vol."},
    {"id":143,"name":"Vecchia Romagna","description":"Classico brandy italiano, morbido e aromatico, invecchiato in botti di rovere, 38% vol."},
    {"id":144,"name":"Martell","description":"Pregiato cognac francese, ben equilibrato con ricche note fruttate e floreali, 40% vol."},
    {"id":145,"name":"Hennessy","description":"Cognac francese premium con un ricco aroma di quercia e vaniglia, morbido e avvolgente, 40% vol."},
    {"id":146,"name":"Sambuca","description":"Liquore tradizionale italiano all'anice, trasparente e dolce, spesso servito con chicchi di caffè, 38% vol."},
    {"id":147,"name":"Baileys","description":"Liquore irlandese cremoso a base di whiskey, panna e cioccolato, 17% vol, morbido e dolce."}
  ],
  "Digestives": [
    {"id":148,"name":"Limoncello","description":"Tradizionale liquore italiano al limone, dolce e profumato, servito freddo, 30% vol."},
    {"id":149,"name":"Nocino","description":"Tradizionale liquore italiano alle noci, scuro, ricco e aromatico, servito come digestivo, 30% vol."},
    {"id":150,"name":"Finocchietto","description":"Liquore italiano dolce alle erbe con distintivo gusto di finocchio, servito tradizionalmente come digestivo, 30% vol."},
    {"id":151,"name":"Meloncello","description":"Liquore italiano dolce a base di melone, servito tipicamente freddo come digestivo, 25% vol."},
    {"id":152,"name":"Liquirizia","description":"Liquore italiano dolce a base di radice di liquirizia, servito freddo come digestivo, 25% vol."},
    {"id":153,"name":"Lucano","description":"Liquore tradizionale italiano a base di erbe aromatiche, servito come digestivo, 30% vol."},
    {"id":154,"name":"Averna","description":"Amaro siciliano con un ricco blend di erbe, radici e agrumi, tradizionalmente servito come digestivo, 29% vol."},
    {"id":155,"name":"Montenegro","description":"Liquore italiano alle erbe con un delicato equilibrio di 40 botaniche, dolce e leggermente amaro, 23% vol."},
    {"id":156,"name":"Borsci San Marzano","description":"Liquore italiano alla ciliegia con un sapore ricco e fruttato, 32% vol., perfetto come digestivo."},
    {"id":157,"name":"Fernet Branca","description":"Liquore amaro alle erbe italiano dal gusto forte e complesso, 39% vol., tradizionalmente servito come digestivo."},
    {"id":158,"name":"Unicum","description":"Amaro alle erbe ungherese dal gusto unico e complesso, 40% vol., spesso servito come digestivo."},
    {"id":159,"name":"Jägermeister","description":"Liquore alle erbe tedesco dal gusto distintivo, prodotto con 56 erbe, spezie e radici, 35% vol., servito freddo o come shot."},
    {"id":160,"name":"Amaro del Capo","description":"Liquore amaro italiano dalla Calabria, prodotto con un blend di 29 erbe e spezie, 35% vol., servito freddo o come digestivo."},
    {"id":161,"name":"Cynar","description":"Liquore amaro italiano a base di carciofi e un blend di erbe, 16,5% vol., servito liscio, con ghiaccio o nei cocktail."},
    {"id":162,"name":"Jefferson","description":"Whiskey bourbon americano, ricco e morbido, 40% vol., da gustare liscio, con ghiaccio o nei cocktail."},
    {"id":163,"name":"Disaronno","description":"Liquore amaretto italiano dal sapore dolce di mandorla, 28% vol., perfetto da gustare liscio o nei cocktail."}
  ],
  "Grappa": [
    {"id":164,"name":"Berta","description":"Grappa italiana premium dal gusto ricco e complesso, ideale come digestivo, 40% vol."},
    {"id":165,"name":"Bianca","description":"Grappa italiana premium, chiara e morbida, perfetta come digestivo, 40% vol."},
    {"id":166,"name":"Scura","description":"Grappa italiana scura, ricca e corposa, invecchiata per un finale morbido, 40% vol."}
  ],
  "Granita": [
    {"id":167,"name":"Granita di limone","description":"Rinfrescante dessert ghiacciato al limone, perfetto per le giornate calde."},
    {"id":168,"name":"Bibita con granita","description":"Una bevanda rinfrescante servita con ghiaccio alla granita."},
    {"id":169,"name":"Sgroppino","description":"Un rinfrescante cocktail italiano a base di sorbetto al limone, prosecco e un tocco di vodka."},
    {"id":170,"name":"Sgroppino con Belvedere / Grey Goose / Hendrick's / Gin Mare","description":"Una versione premium del classico Sgroppino italiano, con sorbetto al limone, prosecco e la tua scelta tra Belvedere, Grey Goose, Hendrick's o Gin Mare."}
  ],
  "Yogurts": [
    {"id":171,"name":"Naturale bianco","description":"Yogurt naturale dalla consistenza liscia e cremosa."},
    {"id":172,"name":"Nutella","description":"Yogurt guarnito con crema spalmabile di Nutella."},
    {"id":173,"name":"Cioccolato","description":"Yogurt guarnito con crema al cioccolato."},
    {"id":174,"name":"Cioccolato Bianco","description":"Yogurt guarnito con crema di cioccolato bianco."},
    {"id":175,"name":"Nocciola","description":"Yogurt guarnito con crema di nocciole."},
    {"id":176,"name":"Caramello","description":"Yogurt con morbida salsa al caramello."},
    {"id":177,"name":"Frutti di bosco","description":"Yogurt con dolce sciroppo di frutti di bosco."},
    {"id":178,"name":"Fragola","description":"Yogurt con dolce sciroppo di fragola."},
    {"id":179,"name":"Amarena","description":"Yogurt con dolce sciroppo di amarena."},
    {"id":180,"name":"Caffè","description":"Espresso appena preparato."}
  ],
  "IcedCoffee": [
    {"id":181,"name":"Crema Caffè","description":"Un dolce al cucchiaio freddo a base di caffè, panna e zucchero."},
    {"id":182,"name":"Cioccolato","description":"Crema caffè fredda con topping di cioccolato."},
    {"id":183,"name":"Cioccolato Bianco","description":"Crema caffè fredda con topping di cioccolato bianco."},
    {"id":184,"name":"Nocciola","description":"Crema caffè fredda con topping di sciroppo alla nocciola."},
    {"id":185,"name":"Caramello","description":"Crema caffè fredda con topping di sciroppo al caramello."}
  ]
}