{
  "Kawiarnia": [
    {"id":1,"name":"Espresso","description":"Mocna włoska kawa espresso"},
    {"id":2,"name":"Espresso bezkofeinowe","description":"Włoska kawa bez kofeiny"},
    {"id":3,"name":"Kawa z alkoholem","description":"Espresso z dodatkiem alkoholu"},
    {"id":4,"name":"Americano","description":"Espresso rozcieńczone gorącą wodą"},
    {"id":5,"name":"Kawa jęczmienna","description":"Napój podobny do kawy, wytwarzany z palonego jęczmienia"},
    {"id":6,"name":"Żeń-szeń","description":"Czysty żeń-szeń, naturalnie słodzony."},
    {"id":7,"name":"Cappuccino","description":"Espresso z parzonym mlekiem i pianką mleczną"},
    {"id":8,"name":"Milk","description":"Świeże mleko podawane na zimno lub na ciepło"},
    {"id":9,"name":"Latte Macchiato","description":"Spienione mleko z dodatkiem espresso"},
    {"id":10,"name":"Sok pomarańczowy","description":"Świeżo wyciskany sok pomarańczowy."},
    {"id":11,"name":"Herbata/Rumianek","description":"Gorąca herbata lub napar z rumianku"},
    {"id":12,"name":"Gorąca czekolada","description":"Bogaty i kremowy napój z gorącej czekolady"},
    {"id":13,"name":"Croissant","description":"Maślane ciastko w stylu włoskim, często z nadzieniem"},
    {"id":14,"name":"Brioche","description":"Miękkie, słodkie ciastko, często podawane na śniadanie"}
  ],
  "Napoje gazowane": [
    {"id":15,"name":"Woda 1,5 l","description":"Woda niegazowana w butelce, 1,5 litra"},
    {"id":16,"name":"Woda 0,5 l","description":"Woda niegazowana w butelce, 0,5 litra"},
    {"id":17,"name":"Sok owocowy","description":"Świeży sok owocowy, podawany schłodzony"},
    {"id":18,"name":"Coca Cola","description":"Klasyczny napój gazowany"},
    {"id":19,"name":"Coca Cola Zero","description":"Bezcukrowy napój gazowany"},
    {"id":20,"name":"Fanta","description":"Owocowy napój bezalkoholowy gazowany"},
    {"id":21,"name":"Sprite","description":"Napój gazowany o smaku cytrynowo-limonkowym"},
    {"id":22,"name":"Peach or Lemon Tea","description":"Mrożona lub schłodzona herbata o smaku brzoskwiniowym lub cytrynowym"},
    {"id":23,"name":"Cedrata","description":"Włoski napój bezalkoholowy o smaku cytrusowym"},
    {"id":24,"name":"Chinò","description":"Włoski napój bezalkoholowy o smaku słodko-gorzkim"},
    {"id":25,"name":"Lemonsoda","description":"Napój bezalkoholowy o smaku cytrynowym"},
    {"id":26,"name":"Schweppes Lemon / Orange / Tonic","description":"Napoje bezalkoholowe o smaku cytrynowym, pomarańczowym lub tonicznym"},
    {"id":27,"name":"Fever-Tree Tonic Water Premium Mediterranean / Indian","description":"Woda toniczna premium, w stylu śródziemnomorskim lub indyjskim"},
    {"id":28,"name":"Fever-Tree Ginger Beer","description":"Napój bezalkoholowy o smaku pikantnego imbiru"},
    {"id":29,"name":"Fever-Tree Pink Grapefruit","description":"Orzeźwiający napój gazowany o smaku różowego grejpfruta"},
    {"id":30,"name":"Red Bull","description":"Napój energetyczny z kofeiną i tauryną"},
    {"id":31,"name":"Syrop migdałowy","description":"Napój o smaku migdałowym z syropem"},
    {"id":32,"name":"Syrop miętowy","description":"Napój syropowy o smaku miętowym"},
    {"id":33,"name":"Syrop z kwaśnej czarnej wiśni","description":"Napój syropowy o smaku kwaśnej czarnej wiśni"},
    {"id":34,"name":"Ginger Ale","description":"Napój gazowany o smaku imbiru"},
    {"id":35,"name":"Gatorade","description":"Elektrolitowy napój sportowy nawadniający"}
  ],
  "Piwa": [
    {"id":36,"name":"Peroni 33 cl","description":"Włoskie piwo typu lager, butelka 33 cl"},
    {"id":37,"name":"Nastro Azzurro 33 cl","description":"Włoskie piwo typu premium lager, butelka 33 cl"},
    {"id":38,"name":"Heineken 33 cl","description":"Holenderskie jasne piwo typu lager, butelka 33 cl"},
    {"id":39,"name":"Beck's 33 cl","description":"Niemieckie piwo typu pilsner, butelka 33 cl"},
    {"id":40,"name":"Piwo bezalkoholowe 33 cl","description":"Orzeźwiające piwo bezalkoholowe, butelka 33 cl"},
    {"id":41,"name":"Ichnusa Filtrata 33 cl","description":"Filtrowane włoskie piwo typu lager, butelka 33 cl"},
    {"id":42,"name":"Ichnusa Unfiltered 33 cl","description":"Niefiltrowane włoskie piwo typu lager, butelka 33 cl"},
    {"id":43,"name":"Corona 33 cl","description":"Meksykańskie jasne piwo typu lager, butelka 33 cl"},
    {"id":44,"name":"Ceres 33 cl","description":"Duńskie piwo typu lager, butelka 33 cl"},
    {"id":45,"name":"Tennent's 33 cl","description":"Szkockie piwo typu lager, butelka 33 cl"},
    {"id":46,"name":"Messina Cristalli di Sale 33 cl","description":"Włoskie piwo typu lager z kryształkami soli, butelka 33 cl"},
    {"id":47,"name":"Kbirr Afammokk","description":"Neapolitańskie piwo rzemieślnicze typu IPA o intensywnym aromacie chmielu i nutach cytrusowych."},
    {"id":48,"name":"Kbirr Cap 'e fierro","description":"Rzemieślnicze neapolitańskie piwo czerwone o wyrazistym i pełnym smaku."},
    {"id":49,"name":"Carlsberg","description":"Klasyczne duńskie piwo typu lager o łagodnym, zrównoważonym smaku i lekkiej konsystencji."},
    {"id":50,"name":"Peroni Gluten Free","description":"Włoskie piwo typu lager o tym samym rześkim smaku co Peroni, warzone bez glutenu."},
    {"id":51,"name":"Franziskaner Weissbier 50 cl","description":"Niemieckie piwo pszeniczne, butelka 50 cl"},
    {"id":52,"name":"Piwo z beczki 25 cl","description":"Świeżo nalane piwo z beczki, 25 cl"},
    {"id":53,"name":"Piwo beczkowe 40 cl","description":"Świeżo nalane piwo beczkowe, 40 cl"},
    {"id":54,"name":"Piwo beczkowe 50 cl","description":"Świeżo nalane piwo beczkowe, 50 cl"},
    {"id":55,"name":"Shandy","description":"Piwo zmieszane z lemoniadą lub napojem cytrusowym"}
  ],
  "Aperitifs": [
    {"id":56,"name":"Bitter White / Red","description":"Włoski gorzki likier, wersja biała lub czerwona"},
    {"id":57,"name":"Crodino","description":"Włoski bezalkoholowy gorzki aperitif"},
    {"id":58,"name":"Crodino Twist red fruits / citrus","description":"Włoski bezalkoholowy aperitif o smaku czerwonych owoców i cytrusów"},
    {"id":59,"name":"San Pellegrino Cocktail czerwony / biały","description":"Włoski bezalkoholowy napój bezalkoholowy o charakterystycznym słodko-gorzkim smaku, dostępny w wersji czerwonej lub białej."},
    {"id":60,"name":"Aperol Soda","description":"Kultowy włoski aperitif o jasnopomarańczowym kolorze i zrównoważonym słodko-gorzkim smaku. Niska zawartość alkoholu i orzeźwiający smak."},
    {"id":61,"name":"Apertass","description":"Włoski bezalkoholowy aperitif o przyjemnym słodko-gorzkim smaku, idealny jako orzeźwiająca alternatywa."},
    {"id":62,"name":"Campari Soda","description":"Klasyczny włoski aperitif o charakterystycznym gorzkim smaku, podawany w kultowej butelce."},
    {"id":63,"name":"Campari Bitter","description":"Słynny włoski gorzki aperitif o silnym, aromatycznym smaku, idealny do koktajli lub do picia bez dodatków."},
    {"id":64,"name":"Campari Spritz","description":"Orzeźwiający włoski koktajl z Campari, winem musującym i sodą, podawany z lodem."},
    {"id":65,"name":"Aperol Spritz","description":"Klasyczny włoski koktajl na bazie Aperolu, wina musującego i wody sodowej, podawany z lodem."},
    {"id":66,"name":"Spritz Power","description":"Odważna odmiana klasycznego koktajlu spritz, z dodatkowymi nutami cytrusowymi i musującymi, podawana z lodem."},
    {"id":67,"name":"Limoncello Spritz","description":"Orzeźwiający włoski koktajl z Limoncello, winem musującym i sodą, podawany z lodem."},
    {"id":68,"name":"Hugo Spritz","description":"Lekki i orzeźwiający włoski koktajl z Prosecco, syropem z kwiatu czarnego bzu, wodą sodową i listkami mięty, podawany z lodem."},
    {"id":69,"name":"Hugo Spritz St-Germain","description":"Delikatny spritz z likierem z kwiatu czarnego bzu St-Germain, prosecco, wodą sodową i miętą."},
    {"id":70,"name":"Venturo Spritz","description":"Orzeźwiający włoski koktajl na bazie bitteru Venturo, prosecco i wody sodowej."},
    {"id":71,"name":"Select Spritz","description":"Tradycyjny wenecki spritz z bitterem Select, prosecco i wodą sodową."},
    {"id":72,"name":"Babà Spritz","description":"Włoski koktajl inspirowany klasycznym deserem Babà, z winem musującym i nutami cytrusowymi, podawany z lodem."},
    {"id":73,"name":"Passoa Spritz","description":"Owocowy włoski koktajl z likierem Passoa, winem musującym i wodą sodową, podawany z lodem."},
    {"id":74,"name":"Americano","description":"Klasyczny włoski koktajl z Campari, słodkim wermutem i wodą sodową, podawany z lodem i plasterkiem pomarańczy."},
    {"id":75,"name":"Negroni","description":"Kultowy włoski koktajl z równymi częściami ginu, Campari i słodkiego wermutu, podawany z lodem i plasterkiem pomarańczy."},
    {"id":76,"name":"Negroni według starej receptury","description":"Klasyczny włoski koktajl na bazie ginu, Campari i słodkiego wermutu antica formula według oryginalnej receptury, podawany z lodem i plasterkiem pomarańczy."},
    {"id":77,"name":"Negroni Sbagliato","description":"Włoska odmiana klasycznego koktajlu Negroni, przygotowywana z winem musującym zamiast ginu, podawana z lodem i plasterkiem pomarańczy."},
    {"id":78,"name":"White Negroni","description":"Włoska odmiana klasycznego Negroni, przygotowywana z ginu, białego wermutu i gorzkiego likieru, podawana z lodem i plasterkiem cytrusów."},
    {"id":79,"name":"Kieliszek Prosecco","description":"Klasyczne włoskie wino musujące, podawane schłodzone w kieliszku do wina."},
    {"id":80,"name":"Duża butelka Prosecco","description":"Klasyczne włoskie wino musujące podawane schłodzone w dużej butelce, idealne do dzielenia się."},
    {"id":81,"name":"Ca' del Bosco","description":"Włoskie wino musujące klasy premium z regionu Franciacorta, znane z eleganckich bąbelków i wyrafinowanego smaku."},
    {"id":82,"name":"Franciacorta 61 Saten","description":"Eleganckie włoskie wino musujące o delikatnych bąbelkach i miękkiej, kremowej konsystencji, idealne na uroczystości."},
    {"id":83,"name":"Martini White/Red/Dry","description":"Klasyczny włoski wermut dostępny w wersji białej, czerwonej lub wytrawnej, idealny do picia lub mieszania w koktajlach."},
    {"id":84,"name":"Pernod","description":"Francuski likier o smaku anyżu, zazwyczaj podawany jako aperitif lub w koktajlach, o wyraźnym aromacie lukrecji."},
    {"id":85,"name":"Kieliszek wina","description":"Wybór włoskich win serwowanych na kieliszki, idealnych do posiłków lub do samodzielnego delektowania się."},
    {"id":86,"name":"Bottle of Red/White/Rosé Wine","description":"Wybór włoskich win dostępnych w wersji czerwonej, białej lub różowej, podawanych w butelkach do dzielenia się lub delektowania się podczas posiłku."}
  ],
  "Koktajle": [
    {"id":87,"name":"Tropical","description":"Orzeźwiający koktajl z mlekiem, syropem migdałowym, syropem miętowym i białym rumem, podawany schłodzony."},
    {"id":88,"name":"Mojito","description":"Klasyczny kubański koktajl z białym rumem, cukrem, limonką, liśćmi mięty i wodą sodową, podawany z lodem."},
    {"id":89,"name":"Caipirinha","description":"Tradycyjny brazylijski koktajl z cachaça, limonką i cukrem, podawany z kruszonym lodem."},
    {"id":90,"name":"Moscow Mule","description":"Orzeźwiający koktajl z wódką, piwem imbirowym i limonką, tradycyjnie podawany w miedzianym kubku."},
    {"id":91,"name":"Wódka z tonikiem","description":"Prosty i klasyczny koktajl z wódką i wodą toniczną, podawany z lodem i kawałkiem limonki."},
    {"id":92,"name":"Wódka Redbull","description":"Energetyczny koktajl łączący wódkę i napój energetyczny Red Bull, podawany z lodem."},
    {"id":93,"name":"Wódka z sokiem pomarańczowym","description":"Orzeźwiający koktajl z wódką i sokiem pomarańczowym, podawany z lodem."},
    {"id":94,"name":"Wódka z cytryną","description":"Prosty koktajl z wódką i lemoniadą, podawany z lodem dla orzeźwiającego smaku."},
    {"id":95,"name":"Gin Lemon","description":"Orzeźwiający koktajl z ginem i lemoniadą cytrynową, podawany z lodem dla uzyskania pikantnego smaku."},
    {"id":96,"name":"Gordon's Tonic","description":"Klasyczny koktajl gin z tonikiem, przygotowany z ginu Gordon's i wody tonicznej, podawany z lodem i plasterkiem limonki."},
    {"id":97,"name":"Gordon's Pink","description":"Orzeźwiający koktajl z ginem Gordon's Pink, podawany z wodą toniczną i lodem, o delikatnych nutach owocowych."},
    {"id":98,"name":"Beefeater Tonic","description":"Klasyczny koktajl gin z tonikiem, przygotowany z ginu Beefeater i wody tonicznej, podawany z lodem i plasterkiem limonki."},
    {"id":99,"name":"Tanqueray Tonic","description":"Orzeźwiający koktajl gin z tonikiem, przygotowany z ginu Tanqueray i wody tonicznej, podawany z lodem i limonką."},
    {"id":100,"name":"Tanqueray 0.0","description":"Bezalkoholowa alternatywa dla ginu, o klasycznym smaku roślinnym Tanqueray, podawana z tonikiem i lodem."},
    {"id":101,"name":"Bombay Tonic","description":"Klasyczny koktajl gin z tonikiem, przygotowany z ginu Bombay i wody tonicznej, podawany z lodem i plasterkiem limonki."},
    {"id":102,"name":"Hendrick's Tonic","description":"Orzeźwiający koktajl gin z tonikiem, przygotowany z ginu Hendrick's, podawany z lodem, ogórkiem i limonką."},
    {"id":103,"name":"Gin Mare Tonic","description":"Śródziemnomorski koktajl z ginem Gin Mare i wodą toniczną, podawany z lodem i nutą ziół."},
    {"id":104,"name":"Malfy Tonic","description":"Orzeźwiający gin Malfy podawany z wodą toniczną i plasterkiem cytrusów."},
    {"id":105,"name":"Rum and Cola","description":"Klasyczny koktajl na bazie rumu i coli, podawany z lodem, o słodkim i orzeźwiającym smaku."},
    {"id":106,"name":"Jack and Cola","description":"Koktajl na bazie whisky Jack Daniel's i coli, podawany z lodem, o łagodnym i słodkim smaku."},
    {"id":107,"name":"Cosmopolitan","description":"Klasyczny koktajl na bazie wódki, triple sec, soku żurawinowego i soku z limonki, podawany schłodzony w kieliszku koktajlowym."},
    {"id":108,"name":"Margarita","description":"Klasyczny koktajl na bazie tequili, triple sec i soku z limonki, podawany z soloną krawędzią kieliszka."},
    {"id":109,"name":"Blue Angel","description":"Koktajl na bazie niebieskiego curaçao, wódki i soku z cytryny, podawany z lodem."},
    {"id":110,"name":"Long Island Ice Tea","description":"Mocny koktajl na bazie wódki, tequili, rumu, ginu, triple sec, soku z cytryny i coli, podawany z lodem."},
    {"id":111,"name":"Japan Ice Tea","description":"Koktajl podobny do Long Island Ice Tea, ale przygotowywany z sake zamiast niektórych alkoholi wysokoprocentowych, podawany z lodem."},
    {"id":112,"name":"Black Russian","description":"Koktajl na bazie wódki i likieru kawowego, podawany z lodem."},
    {"id":113,"name":"Piña Colada","description":"Słodki tropikalny koktajl na bazie rumu, śmietanki kokosowej i soku ananasowego, podawany zmiksowany lub wstrząśnięty z lodem."},
    {"id":114,"name":"Disaronno Sour","description":"Koktajl na bazie likieru Disaronno amaretto, soku z cytryny i odrobiny syropu cukrowego, podawany z lodem."},
    {"id":115,"name":"Tequila Sunrise","description":"Koktajl na bazie tequili, soku pomarańczowego i grenadyny, podawany z lodem, aby uzyskać efekt warstwowego wschodu słońca."},
    {"id":116,"name":"Bloody Mary","description":"Klasyczny koktajl na bazie wódki, soku pomidorowego, soku z cytryny, sosu Worcestershire, ostrego sosu i przypraw, podawany z lodem."},
    {"id":117,"name":"Basil Smash","description":"Orzeźwiający koktajl z ginem, świeżymi liśćmi bazylii, sokiem z cytryny i syropem cukrowym, podawany z lodem."},
    {"id":118,"name":"Perfect 10","description":"Koktajl na bazie ginu, triple sec, soku z limonki i odrobiny syropu cukrowego, podawany z lodem."},
    {"id":119,"name":"Johnnie &amp; Ginger","description":"Prosty koktajl na bazie whisky Johnnie Walker i napoju imbirowego, podawany z lodem."},
    {"id":120,"name":"Johnnie &amp; Lemon","description":"Orzeźwiający koktajl na bazie whisky Johnnie Walker i lemoniady, podawany z lodem."},
    {"id":121,"name":"Casamigos Paloma","description":"Koktajl na bazie tequili Casamigos, soku grejpfrutowego i soku z limonki, podawany z lodem."},
    {"id":122,"name":"Old Fashioned","description":"Klasyczny koktajl na bazie bourbonu lub whisky żytniej, cukru, bitteru i skórki cytrusowej, podawany z lodem."},
    {"id":123,"name":"Shot","description":"Mała porcja alkoholu, zazwyczaj spożywana jednym haustem."}
  ],
  "Wódka": [
    {"id":124,"name":"Smirnoff","description":"Popularna marka wódki, destylowana ze zbóż, o łagodnym smaku, 37,5% ABV."},
    {"id":125,"name":"Absolut","description":"Szwedzka wódka destylowana z pszenicy ozimej, o łagodnym i neutralnym smaku, 40% ABV."},
    {"id":126,"name":"Stolichnaya","description":"Rosyjska wódka produkowana z pszenicy i żyta, łagodny smak z nutą zboża, 40% ABV."},
    {"id":127,"name":"Ketel One","description":"Holenderska wódka premium destylowana z pszenicy, znana z rześkiego i łagodnego smaku, 40% ABV."},
    {"id":128,"name":"Belvedere","description":"Polska wódka premium produkowana z żyta, o łagodnym i kremowym smaku, 40% ABV."},
    {"id":129,"name":"Grey Goose","description":"Francuska wódka premium destylowana z miękkiej pszenicy ozimej, znana z łagodnego i wyrafinowanego smaku, 40% ABV."}
  ],
  "Alkohole": [
    {"id":130,"name":"Zacapa","description":"Wysokiej jakości rum z Gwatemali, leżakowany w systemie solera, o bogatym i złożonym smaku z nutami karmelu i wanilii, 40% ABV."},
    {"id":131,"name":"Diplomatico","description":"Wysokiej jakości rum z Wenezueli, leżakowany w dębowych beczkach, łagodny i słodki z nutami wanilii, toffi i suszonych owoców, 40% ABV."},
    {"id":132,"name":"Havana","description":"Wysokiej jakości rum kubański, łagodny i aromatyczny z nutami wanilii, karmelu i owoców tropikalnych, 40% ABV."},
    {"id":133,"name":"Johnnie Walker Red Label","description":"Blended Scotch whisky, wyrazista i intensywna, z nutami przypraw, wanilii i dymu, 40% ABV."},
    {"id":134,"name":"Johnnie Walker Black Label","description":"Blended Scotch whisky leżakowana przez 12 lat, bogata i złożona, z nutami wanilii, suszonych owoców i delikatnego dymu, 40% ABV."},
    {"id":135,"name":"Ballantine's","description":"Blended Scotch whisky, łagodna i zrównoważona, z nutami miodu, wanilii i lekkiego dymu, 40% ABV."},
    {"id":136,"name":"Southern Comfort","description":"Amerykański likier whisky o nutach owocowych i korzennych, 35% ABV."},
    {"id":137,"name":"Jack Daniel's","description":"Whiskey z Tennessee, łagodna, z nutami karmelu, wanilii i dębu, 40% ABV."},
    {"id":138,"name":"Chivas Regal","description":"Blended Scotch whisky, bogata i łagodna z nutami miodu i wanilii, 40% ABV."},
    {"id":139,"name":"J&amp;B","description":"Blended Scotch whisky, łagodna i lekka, idealna do koktajli, 40% ABV."},
    {"id":140,"name":"Talisker","description":"Szkocka whisky single malt z wyspy Skye, dymna i torfowa, 45,8% ABV."},
    {"id":141,"name":"Bulleit Bourbon","description":"Kentucky straight bourbon whiskey, mocna i pikantna, o wysokiej zawartości żyta, 45% ABV."},
    {"id":142,"name":"Stock 84","description":"Włoska brandy o łagodnym, bogatym smaku, leżakowana w dębowych beczkach, 40% ABV."},
    {"id":143,"name":"Vecchia Romagna","description":"Klasyczna włoska brandy, łagodna i aromatyczna, leżakowana w dębowych beczkach, 38% ABV."},
    {"id":144,"name":"Martell","description":"Wyśmienity francuski koniak, dobrze zbalansowany, o bogatych nutach owocowych i kwiatowych, 40% ABV."},
    {"id":145,"name":"Hennessy","description":"Francuski koniak premium o bogatym aromacie dębu i wanilii, łagodny i rozgrzewający, 40% ABV."},
    {"id":146,"name":"Sambuca","description":"Tradycyjny włoski likier o smaku anyżu, klarowny i słodki, często podawany z ziarnami kawy, 38% ABV."},
    {"id":147,"name":"Baileys","description":"Kremowy irlandzki likier na bazie whisky, śmietanki i czekolady, 17% ABV, łagodny i słodki."}
  ],
  "Digestives": [
    {"id":148,"name":"Limoncello","description":"Tradycyjny włoski likier cytrynowy, słodki i pikantny, zazwyczaj podawany schłodzony, 30% ABV."},
    {"id":149,"name":"Nocino","description":"Tradycyjny włoski likier orzechowy, ciemny, bogaty i aromatyczny, zazwyczaj podawany jako digestif, 30% ABV."},
    {"id":150,"name":"Likier z kopru włoskiego","description":"Słodki włoski likier ziołowy o wyraźnym smaku kopru włoskiego, tradycyjnie podawany jako digestif, 30% ABV."},
    {"id":151,"name":"Likier melonowy","description":"Słodki włoski likier wytwarzany z melona, zazwyczaj podawany schłodzony jako digestif, 25% ABV."},
    {"id":152,"name":"Likier z lukrecji","description":"Słodki włoski likier wytwarzany z korzenia lukrecji, podawany schłodzony jako digestif, 25% ABV."},
    {"id":153,"name":"Likier Lucano","description":"Tradycyjny włoski likier ziołowy o złożonej kompozycji aromatycznych ziół, podawany jako digestif, 30% ABV."},
    {"id":154,"name":"Likier Averna","description":"Sycylijski likier amaro z bogatą mieszanką ziół, korzeni i cytrusów, tradycyjnie podawany jako digestif, 29% ABV."},
    {"id":155,"name":"Likier Montenegro","description":"Włoski likier ziołowy o delikatnej równowadze 40 składników roślinnych, słodki i lekko gorzki, 23% ABV."},
    {"id":156,"name":"Likier Borsci San Marzano","description":"Włoski likier wiśniowy o bogatym, owocowym smaku i 32% ABV, idealny jako digestif."},
    {"id":157,"name":"Likier Fernet Branca","description":"Włoski gorzki likier ziołowy o mocnym, złożonym smaku i 39% zawartości alkoholu, tradycyjnie podawany jako digestif."},
    {"id":158,"name":"Likier Unicum","description":"Węgierski gorzki likier ziołowy o wyjątkowym, złożonym smaku i 40% zawartości alkoholu, często podawany jako digestif."},
    {"id":159,"name":"Jägermeister","description":"Niemiecki likier ziołowy o charakterystycznym smaku, wytwarzany z 56 ziół, przypraw i korzeni, 35% ABV, podawany zazwyczaj schłodzony lub jako shot."},
    {"id":160,"name":"Amaro del Capo","description":"Włoski likier ziołowy z Kalabrii, wytwarzany z mieszanki 29 ziół i przypraw, o zawartości alkoholu 35%, podawany schłodzony lub jako digestif."},
    {"id":161,"name":"Cynar","description":"Włoski gorzki likier wytwarzany z karczochów i mieszanki ziół, 16,5% ABV, podawany czysty, z lodem lub w koktajlach."},
    {"id":162,"name":"Jefferson","description":"Amerykańska whisky bourbon, bogata i łagodna, 40% ABV, podawana czysta, z lodem lub w koktajlach."},
    {"id":163,"name":"Disaronno","description":"Włoski likier amaretto o smaku słodkich migdałów, 28% ABV, idealny do picia lub w koktajlach."}
  ],
  "Grappa": [
    {"id":164,"name":"Berta","description":"Włoska grappa premium o bogatym, złożonym smaku, idealna jako digestif, 40% ABV."},
    {"id":165,"name":"Bianca","description":"Włoska grappa premium, klarowna i łagodna, idealna jako digestif, 40% ABV."},
    {"id":166,"name":"Scura","description":"Ciemna włoska grappa, bogata i pełna, leżakowana dla uzyskania łagodnego finiszu, 40% ABV."}
  ],
  "Granita": [
    {"id":167,"name":"Lemon Slush","description":"Orzeźwiający lodowy przysmak cytrynowy, idealny na upalny dzień."},
    {"id":168,"name":"Slush Drink","description":"Orzeźwiający napój podawany z lodową granitą."},
    {"id":169,"name":"Sgroppino","description":"Orzeźwiający włoski koktajl z sorbetem cytrynowym, prosecco i odrobiną wódki."},
    {"id":170,"name":"Sgroppino z Belvedere / Grey Goose / Hendrick's / Gin Mare","description":"Wysokiej jakości wersja klasycznego włoskiego Sgroppino, przygotowywana z sorbetem cytrynowym, prosecco i wybranym alkoholem: Belvedere, Grey Goose, Hendrick's lub Gin Mare."}
  ],
  "Jogurty": [
    {"id":171,"name":"Naturalny biały","description":"Jogurt naturalny o gładkiej i kremowej konsystencji."},
    {"id":172,"name":"Nutella","description":"Jogurt z dodatkiem kremowej pasty Nutella."},
    {"id":173,"name":"Czekolada","description":"Jogurt z dodatkiem gęstego kremu czekoladowego."},
    {"id":174,"name":"Biała czekolada","description":"Jogurt z dodatkiem kremowej białej czekolady."},
    {"id":175,"name":"Orzech laskowy","description":"Jogurt z dodatkiem gęstego kremu z orzechów laskowych."},
    {"id":176,"name":"Karmel","description":"Jogurt z gładkim sosem karmelowym."},
    {"id":177,"name":"Mieszanka jagód","description":"Jogurt z dodatkiem słodkiego syropu z mieszanki jagód."},
    {"id":178,"name":"Truskawka","description":"Jogurt ze słodkim syropem truskawkowym."},
    {"id":179,"name":"Wiśnia","description":"Jogurt ze słodkim syropem wiśniowym."},
    {"id":180,"name":"Kawa","description":"Świeżo zaparzona kawa espresso."}
  ],
  "IcedCoffee": [
    {"id":181,"name":"Iced Coffee Cream","description":"Schłodzony deser z kawą, śmietaną i cukrem."},
    {"id":182,"name":"Czekolada","description":"Krem z mrożoną kawą z polewą czekoladową."},
    {"id":183,"name":"Biała czekolada","description":"Krem z mrożonej kawy z białą czekoladą."},
    {"id":184,"name":"Orzech laskowy","description":"Lodowa kawa z bitą śmietaną polana syropem z orzechów laskowych."},
    {"id":185,"name":"Karmel","description":"Lodowa kawa z bitą śmietaną polana syropem karmelowym."}
  ]
}
